[
{
"id": 32,
"source": "defimedia",
"title": "Formation : 30 femmes formées au E-marketing\n",
"article_link": "https://defieconomie.defimedia.info//article/2706/formation-30-femmes-formees-au-e-marketing",
"image_link": "https://defieconomie.defimedia.info/sites/default/files/styles/1280x720/public/200522_formation.jpg?itok=QPTgGx_G",
"date": "20 5 2022",
"summary": "",
"article_content": " Le ministère des PME et des Coopératives a organisé un atelier de travail cette semaine. Objectif : dispenser des techniques et moyens pour adopter la digitalisation et augmenter la clientèle à travers la commercialisation digitale. C’est ce que propose un atelier de travail de deux jours à l’intention des coopératives des femmes sur le thème « E-marketing ». Environ 30 femmes coopérateurs ont été réunies pour cet atelier de travail. Sunil Bholah, ministre de PME et des Coopératives fait valoir que les coopératives offrent aux femmes des opportunités pour démontrer leur leadership, leur talent et leur créativité. À Maurice, 85 coopératives des femmes sont enregistrées, comprenant 957 membres. 45 de ces coopératives sont affiliées à la Mauritius Women Entrepreneurs Cooperative Federation Ltd. Mesures prises pour encourager les femmes dans l’entrepreneuriat"
},
{
"id": 33,
"source": "defimedia",
"title": "Financement alternatif : FinClub.mu enregistre plus de 1 000 demandes en six mois\n",
"article_link": "https://defieconomie.defimedia.info//article/2705/financement-alternatif-finclubmu-enregistre-plus-de-1-000-demandes-en-six-mois",
"image_link": "https://defieconomie.defimedia.info/sites/default/files/styles/1280x720/public/200522_finclub.jpg?itok=LY-5PwSZ",
"date": "20 5 2022",
"summary": "",
"article_content": " Lancée en septembre 2021, Finance Club Ltd (FinClub), a reçu pas moins de 1 000 demandes d’emprunts sur sa plateforme numérique de Peer to Peer (P2P) Lending, FinClub.mu. Cette entreprise a pour but d’améliorer l’accès au crédit, surtout pour les clients infra-marginaux des institutions financières traditionnelles. « La société est détentrice d’une Peer to Peer Lending Licence issue de la Financial Services Commission (FSC). Elle est d’ailleurs la première entreprise mauricienne à avoir obtenu cette licence en février 2021 », indique Riken Toocaram, Head - Marketing & Business Growth.  À travers sa plateforme, elle connecte directement les emprunteurs et les préteurs, tout en facilitant leurs démarches et en leur offrant de nombreux avantages. A travers une interface facile à utiliser, ainsi qu'un support client, FinClub propose pour le moment aux emprunteurs deux types de prêts qui varient de Rs 20 000 à Rs 100 000. Les périodes de remboursement varient, elles, de 3 à 24 mois. Le prêteur quant à lui, reçoit régulièrement des petites sommes en remboursement de son prêt, avec des rendements assez élevés (supérieurs à 9 %), et sommes qu’il peut re-prêtées afin de générer des revenus passifs. A ce jour, la plateforme FinClub.mu a reçu plus de 40,000 visites sur la plateforme. 38 demandes ont été approuvées jusqu’à présent dû à une évaluation du risque de crédit minutieuse. Par les demandes approuvées, il faut compter 55 % de demandes venant des femmes. « 100 préteurs actifs sont déjà enregistrés sur la plateforme », précise Riken Toocaram.  La plateforme propose également des prêts sans garanties pour des besoins médicaux et éducatifs entre autres. "
},
{
"id": 34,
"source": "defimedia",
"title": "Sustainable Tourism Mauritius Awards 2022 : Coquille Bonheur rafle la distinction d’or\n",
"article_link": "https://defieconomie.defimedia.info//article/2704/sustainable-tourism-mauritius-awards-2022-coquille-bonheur-rafle-la-distinction-dor",
"image_link": "https://defieconomie.defimedia.info/sites/default/files/styles/1280x720/public/180522_coquille.jpg?itok=eoHGurn8",
"date": "18 5 2022",
"summary": "",
"article_content": " L’entreprise mauricienne, Coquille Bonheur a décroché le Gold Distinction Award (distinction d’or) dans la catégorie tour opérateur et guide touristique lors du Sustainable Tourism Mauritius Awards 2022.  Les gagnants du Sustainable Tourism Mauritius Awards 2022 ont été couronnés la semaine dernière à Ravenala Attitude Balaclava, selon un communique de presse. Cette cérémonie de remise de prix est une initiative de la Tourism Authority, dans le cadre de son projet Sustainable Island Mauritius (SIM), cofinancé par l'Union européenne. Pour cette 1ère édition du Sustainable Tourism Mauritius Awards, le comité organisateur a reçu plus de 115 candidatures alors que le jury, composé d'universitaires, de professionnels du secteur, de conférenciers et de journalistes, a eu la lourde tâche de sélectionner seulement 20 candidats finalistes dans la catégorie Hôtel & Hébergement, Tour Opérateur & Guide Touristique, Bateau & Plaisancier, Artisanat & Produits locaux, et autre entreprise.  La catégorie de prix Tour Operateur et Guide Touristique est la suivante :"
},
{
"id": 35,
"source": "defimedia",
"title": "Mauritius Tourism Sustainability Awards 2022 : Rogers Hospitality rafle quatre récompenses\n",
"article_link": "https://defieconomie.defimedia.info//article/2702/mauritius-tourism-sustainability-awards-2022-rogers-hospitality-rafle-quatre",
"image_link": "https://defieconomie.defimedia.info/sites/default/files/styles/1280x720/public/130522_rogers.jpg?itok=1kiZGhPr",
"date": "13 5 2022",
"summary": "",
"article_content": " Rogers Hospitality se distingue. L’établissement hôtelier décroche quatre prix remportés, dont un d’or lors des Mauritius Tourism Sustainability Awards 2022, qui célèbrent le leadership, la transparence et l'engagement des organisations locales en matière de pratiques durables. Pour Thierry Montocchio, CEO de Rogers Hospitality, cette reconnaissance confirme la contribution du groupe à la réalisation d'une île Maurice durable. « Cela nous permet de créer de la valeur ajoutée à travers nos différents services et produits. Nous nous engageons à développer des solutions innovantes pour aider à préserver l'environnement, et grandir avec la communauté », a-t-il conclu. Les prix remportés par les marques de Rogers Hospitality sont :"
},
{
"id": 36,
"source": "defimedia",
"title": "JCI Curepipe Youth Mentoring Programme : plus de 100 mentorés commencent leur parcours\n",
"article_link": "https://defieconomie.defimedia.info//article/2701/jci-curepipe-youth-mentoring-programme-plus-de-100-mentores-commencent-leur-parcours",
"image_link": "https://defieconomie.defimedia.info/sites/default/files/styles/1280x720/public/130522_jci.jpg?itok=pFbD8Rxf",
"date": "13 5 2022",
"summary": "",
"article_content": " Offrir aux jeunes gradués ainsi qu’aux étudiants en dernière année universitaire un transfert d’expérience grâce à l’accompagnement d’un mentor. C’est dans cette optique que JCI Curepipe a organisé une cérémonie officielle pour marquer le lancement de son programme Youth Mentoring Programme sous le thème « Moving Forward with the Youth » avec ses 104 mentorés et 86 mentors. Sponsorisée par Mauritius Finance, la cérémonie a eu lieu à la fin du mois dernier au siège de The Core à Ébène. Le Youth Mentoring Programme durera six mois et la cérémonie de clôture est prévue en octobre. Ce programme est soutenu par des réseaux locaux de professionnels tels que We Empower, Mauritius Business Network, EFOI, Raise Brave Girls, l’Association FALCON, l’Institution of Engineers Mauritius, Yali, Meet Your Job, ainsi que l’Union européenne à Maurice.  Vijaya Rumon, Project Director, Youth Mentoring Programme explique qu’elle est en contact avec les mentorés et les mentors pour voir si tout se passe bien et s’assurer qu’il y ait bien des échanges entre les binômes. Et de souligner : « Nous préconisons une heure de rencontre par mois que ce soit en ligne ou en présentielle. Des sessions de formation sont prévues à partir de juin pour les mentorés et les mentors afin qu’ils puissent atteindre leurs objectives. » Pour sa part, Hanusha Cheddy, Présidente de JCI Curepipe ajoute : « Nous croyons fortement de mobiliser et responsabiliser les jeunes pour leur vie professionnelle. Le Youth Mentoring Programme est en ligne avec l’initiative JCI RISE (acronyme pour Reconstruire, Investir, Soutenir, Evoluer), qui vise à soutenir et reconstruire les économies et renforcer le moral du personnel »."
},
{
"id": 37,
"source": "defimedia",
"title": "Aviation : Emirates réaffirme son partenariat avec l'île Maurice\n",
"article_link": "https://defieconomie.defimedia.info//article/2700/aviation-emirates-reaffirme-son-partenariat-avec-lile-maurice",
"image_link": "https://defieconomie.defimedia.info/sites/default/files/styles/1280x720/public/130522_emirates.jpg?itok=Soxqk2Do",
"date": "13 5 2022",
"summary": "",
"article_content": " C’est officiel. La compagnie aérienne Emirates a réaffirmé son partenariat avec l'île Maurice en signant un protocole d'accord avec la Mauritius Tourism Promotion Authority (MTPA). L'accord actuel s'appuie sur le partenariat existant entre les deux entités pour promouvoir le tourisme à l'île Maurice depuis les marchés clés du réseau d'Emirates. Le protocole d'accord a été signé lors de l’édition 2022 de l’Arabian Travel Market. Ahmed Khoory, SVP Commercial West Asia & Indian Ocean chez Emirates a souligné que « c’est un partenariat de longue date avec l'île Maurice ainsi qu’une association fructueuse au cours des années précédentes. Le renouvellement de ce partenariat témoigne de notre engagement à stimuler le tourisme vers Maurice. » Steven Obeegadoo, vice-Premier ministre et ministre du Tourisme a, lui, ajouté : « Le tourisme à Maurice se rétablit rapidement et certains marchés affichent déjà des résultats supérieurs à ceux d'avant la pandémie. Nous nous réjouissons donc de l'augmentation en termes de capacité prévue par Emirates et du nouvel accord de partenariat, car ils donneront un coup de pouce à nos arrivées touristiques émanant du monde entier. » Autre annonce : Emirates entreprendra des activités de marketing en collaboration avec le Mauritius Tourism Promotion Board. La société opère actuellement neuf vols hebdomadaires à destination de l'île Maurice et, en raison de la demande croissante, la compagnie aérienne augmentera ses opérations avec deux vols quotidiens à partir du 23 juin 2022. Du 23 juin au 30 juin ce deuxième vol quotidien sera assuré par un Boeing 777-300ER. À partir du 1er juillet, la compagnie déploiera son avion phare, l'A380, pour assurer le double vol quotidien vers l’île Maurice."
}
]