[
{
"id": 73,
"source": "defimedia",
"title": "Fourniture d’eau : la CWA lui réclame Rs 350 000 pour être raccordé au réseau",
"article_link": "https://defimedia.info//fourniture-deau-la-cwa-lui-reclame-rs-350-000-pour-etre-raccorde-au-reseau",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/260522_cwa.jpg?itok=5sFAeMUr",
"date": "27 5 2022",
"summary": "",
"article_content": " Il a formulé une demande afin que son bâtiment commercial soit raccordé au réseau de la Central Water Authority (CWA). Mais il a été surpris lorsqu’on lui a présenté la facture.  Il ne comprend pas pourquoi une telle somme lui a été réclamée. En effet, Chauvansingh Purguss, un habitant de Morcellement St André, âgé de 70 ans, devra payer Rs 350 000 pour obtenir de l’eau potable. Le retraité dit avoir formulé une demande pour être connecté au réseau de la CWA en 2021. « La CWA m’a réclamé plus de Rs 350 000 pour que mon ‘Hall’ soit connecté au réseau. Lorsque je me suis rendu au bureau de la région, les officiers m’ont informé que la connexion devra débuter à 350 mètres d’ici dans un ‘borehole’. Cela, car il n’y a pas de réseau existant à cet endroit », fait savoir Chauvansingh. En d’autres mots, cela lui coûtera…la somme de Rs 1 000 par mètre !  Selon les dires du septuagénaire, pas moins de 350 mètres de tuyaux devront être placés, rien que pour qu’il soit connecté. « Je souhaite savoir si cette somme pourrait être revue. Je vais devoir payer, seul, ce montant, alors que cette installation sera utilisée par d’autres plus tard. J’ai déjà déboursé Rs 24 000 à ce jour. Je souhaite savoir si une autre alternative peut être trouvée », demande le retraité. Sollicité, Sunil Gopal, le responsable de communication à la CWA, fait ressortir que « la requête du demandeur ne concerne pas un simple compteur résidentiel. Par conséquent, sa demande a été envoyée sur un comité où siègent plusieurs membres, tels que des ingénieurs. Ces derniers ont recommandé que ce type de travaux soit mené », indique le responsable de communication.  Selon Sunil Gopal, les frais demandés devront être remis au contracteur, qui se chargera des travaux. La somme de Rs 24 000, qui a déjà été payée, ira à la CWA. À ce jour, le retraité ne doit rien à l’organisme, assure notre interlocuteur.  « Malheureusement, il n’y a pas d’autres solutions. Si le demandeur souhaite se faire connecter, il est obligatoire qu’il y ait une pose de tuyaux », dit-il.  Par ailleurs, le responsable de communication a aussi fait part que suite à sa demande en juillet 2021, il a douze mois pour donner son accord et effectuer les paiements nécessaires pour se faire raccorder. Après ce délai, il devrait probablement faire une nouvelle demande », conclut-il."
}
]