[
{
"id": 78,
"source": "defimedia",
"title": "Quatre générations de mamans : unies par l’amour ",
"article_link": "https://defimedia.info//quatre-generations-de-mamans-unies-par-lamour",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/maman_4_generations.jpg?itok=1bZo0CZg",
"date": "29 5 2022",
"summary": "",
"article_content": " Une famille et quatre générations de mères, toutes portées par les mêmes valeurs bien qu'elles aient grandi et élevé leurs enfants différemment. Aujourd'hui, ces femmes se nourrissent des expériences de chacune. Qu’elles soient arrière-grand-mères, grand-mère ou maman, à l'occasion de la fête des Mères célébrée ce dimanche 29 mai, elles nous parlent de leurs relations.  Edmée Dubois, 101 ans, Jeanine Frontin, 80 ans, Josiane Calinghee, 60 ans et Laura Poudreux, 36 ans, quatre femmes, quatre générations de mères. Femmes de ménage de mères en filles durant trois générations, elles ont connu l'effort et le sacrifice. Edmée Dubois, la doyenne de la famille, habite à Forest-Side. C’est  sa petite-fille Josiane Calinghee qui s’occupe d'elle de lundi à samedi. Lucide malgré son âge, cette maman de 15 enfants, 22 petits-enfants et 13 arrières petits-enfants est exceptionnelle.  « Elle les aime tous de la même façon sans exception et ne manque jamais l'occasion de les conseiller. Elle me dit souvent ‘je te donne des problèmes', mais elle sait que je le fais avec plaisir », explique Josiane Calinghee. Edmée Dubois s'entoure de poupées et de bibelots qui représentent chacun une histoire et des souvenirs. Sa fille, Jeanine Frontin, pour sa part, est casanière comme sa mère. « Je suis contente que mes parents soient encore là et en bonne santé », ajoute Josiane.  Chaque réunion de famille est l'occasion de partager des moments privilégiés et se remémorer des histoires passées. La centenaire est la seule à ne pouvoir se déplacer pour les fêtes. C’est le cas notamment pour la fête des Mères, mais tous se font un devoir de lui rendre visite ce jour-là,  à l'instar de Laura Poudreux. Cette dernière est la fille de Josiane Calinghee qui représente la quatrième génération de maman. Coiffeuse de profession, elle est âgée de 36 ans et mère de deux enfants de 4 et 13 ans. Pour elle, rien ne vaut l'amour que transmet son arrière-grand-mère à ses enfants. « Grand-mère Edmée raconte souvent son histoire d'amour avec notre arrière-grand-père et nous sommes toujours très émus et admiratifs », raconte Laura Poudreux qui, plus jeune, passait beaucoup de temps avec sa grand-mère Jeanine.  « Elle m'a appris à nettoyer et à trier le riz. Les valeurs qu'elle m'a transmises me guident encore aujourd'hui dans ma vie. Bien évidemment, il nous arrive d'avoir des divergences d'opinions, notamment si ma fille met un haut un peu échancré ou se maquille, mais c'est normal », indique Laura. Cette dernière espère que sa fille transmettra ces mêmes principes à ses enfants, tout comme elles leur ont été transmises par les anciens qui sont pour elle des exemples à suivre. « J'espère que ma maman vivra aussi longtemps pour que ses arrière-petits-enfants puissent profiter de sa présence », ajoute-t-elle. La famille se retrouvera chez grand-mère Jeanine Frontin pour la fête des Mères et ne manquera pas de visiter Edmée Dubois. Enfants, petits-enfants, arrière-petits-enfants et arrière-arrière-petits-enfants sont tous un peu dispersés à travers l'île ou à l'étranger, mais cette famille fait partie d'une des rares à compter quatre générations de mamans. Elles sont reconnaissantes de pouvoir vivre une relation aussi unique avec la doyenne de la famille qui n'est autre que Basoo Guzadhur, 102 ans. Cette dernière a huit enfants, 23 petits-enfants, et 42 arrière-petits-enfants et 3 arrière-arrière-petits-enfants. L'une des filles de Basoo Guzadhur, Shantee Beeharry est âgée de 78 ans. Sa fille Meeta Bumma a 60 ans et la fille de celle-ci, Nishta Grimal est une maman de 30 ans. Ces quatre générations de mamans ont su tisser un lien fort au fil des générations. Basoo Guzadhur apprécie son cocon familial. C’est dans celui-ci qu'elle trouve ses repères. Il faut dire que cette habitante de Chamouny a beaucoup travaillé. Mariée depuis l'âge de 12 ans, elle a été coupeuse de cannes pendant de longues années. Ce n'est qu'à l'âge de 86 ans qu'elle a accepté de lever le pied. Le dur labeur fait partie des valeurs qu'elle a transmises à ses enfants et les autres générations qui suivent, notamment à sa fille Shantee Beeharry. Celle-ci est une femme au foyer qui réside à Grand-Bois. Elle confie apprécier les retrouvailles familiales. « Lorsque nous célébrons la fête des Mères, nous sommes près d'une centaine », raconte-t-elle.  Basoo Guzadhur cherche toujours la présence de ses enfants autour d'elle. « Il lui arrive même de pleurer lorsqu'elle ne voit pas l'une d'entre nous. Nous faisons alors des appels vidéo pour la rassurer », confie Priya Guzadhur, 64 ans, une de ses filles qui veille sur elle.  Malgré ses 102 ans, sa mémoire ne flanche pas. En effet, Basoo Guzadhur se souvient des noms de tous ses enfants, petits- enfants et arrière-petits-enfants et les sollicite tout le temps.  « Ma nani a assuré mon éducation et je suis très attachée à elle. J'ai grandi chez elle. Li mo deziem bondie », raconte sa petite-fille Meeta Bumma. À chaque fête des Mères, bien qu'elle vive aujourd'hui à Nouvelle-Découverte, elle lui rend tout le temps visite à cette occasion. « Les plus jeunes générations ont beaucoup de respect pour elle. Le secret de la longévité, nous dit-elle, c’est sa joie de vivre et sa positivité », confie Meeta Bumma. Bien que cette dernière ait vécu loin de sa grand-mère après son mariage, elle tenait toujours à ce que sa fille, Nishta Grimal, 30 ans, puisse profiter de l'amour d'une grand-mère et d'une arrière-grand-mère. Nishta Grimal vit en France. Actuellement en vacances à Maurice, elle confie avoir pris le temps de faire sa fille rencontrer son arrière-arrière-grand-mère Basoo. « J'ai tant de bons souvenirs de mon enfance quand je la rencontrais. C'est une fierté pour nous qu'elle soit toujours là pour nous prodiguer des conseils et raconter ses souvenirs », dit-elle. Aujourd'hui encore, sa grand-mère Shantee Beeharry les sollicite souvent dans un coin pour leur offrir des cadeaux.  "
}
]