[
{
"id": 61,
"source": "defimedia",
"title": "Vidéos de torture : L'ancien CP Khemraj Servansingh bientôt interrogé",
"article_link": "https://defimedia.info//videos-de-torture-lancien-cp-khemraj-servansingh-bientot-interroge",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/whatsapp_image_2022-06-05_at_12.02.18.jpeg?itok=rOrH4Jx9",
"date": "05 6 2022",
"summary": "",
"article_content": " Les Casernes Centrales disent prendre cette affaire de tortures très  au sérieux.  L’ancien Commissaire de Police, Khemraj Seervansingh, sera interrogé sous peu dans l’enquête instituée pour faire la lumière sur une clé USB remise à son bureau en 2021, contenant des images de tortures perpétrées par des officiers de la CID de Terre-Rouge. L'enquête est menée par le Central CID et un panel de hauts gradés des Casernes Centrales. Les premiers éléments de l’enquête ont démontré que le bureau du Commisaire de Police d’alors (Khemraj Servansing) avait sollicité une équipe du CCID pour mener cette enquête, mais cela n’a abouti à rien. Les conclusions de l’enquête auraient été transmises à l'ancien Commissaire de Police, Khemraj Servansingh. Raison pour laquelle les enquêteurs veulent recueillir sa version des faits dans cette affaire. Un haut gradé, qui avait la responsabilité de cette enquête à l'époque, a été muté à une autre unité de la police. Ses investigations n’ont rien donné.  Hier, ce panel de hauts gradés a écouté la version de l’avocat Rama Valayden. Ce dernier a expliqué avoir remis une clé USB au bureau du Commissaire de Police d'alors, par l'entremise de l’inspecteur Shiva Coothen du Police Press Office."
},
{
"id": 62,
"source": "defimedia",
"title": "Rajiv Jugdoyal agressé au sabre par trois policiers : «Ils étaient sur le point de fracasser mon crâne à l’aide d’un sabre»",
"article_link": "https://defimedia.info//rajiv-jugdoyal-agresse-au-sabre-par-trois-policiers-ils-etaient-sur-le-point-de-fracasser-mon-crane-laide-dun-sabre",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/rajiv_2.jpg?itok=LL2y9tkQ",
"date": "05 6 2022",
"summary": "",
"article_content": " Rajiv Jugdoyal, un célibataire de 37 ans qui gère un commerce à Grand-Gaube, n’est pas prêt d’oublier ce dont il dit avoir été victime, le dimanche 15 mai dernier, aux mains de trois policiers. Dans une déclaration au Défi Plus, il avance que quatre individus, dont trois policiers, auraient fait irruption dans son commerce et l’auraient agressé. Ces hommes, selon Rajiv Jugdoyal, étaient armés de sabres et de gourdins. « J’étais en compagnie de ma mère. Tout s’est déroulé en trois minutes. L’un des quatre hommes a immobilisé ma mère, tandis que les trois autres m’agressaient », se rappelle-t-il. L’homme de 37 ans indique qu’il a eu trois doigts sectionnés. « Ils étaient sur le point de fracasser mon crâne à l’aide d’un sabre et c’est en évitant le coup, avec ma main droite, que mes doigts ont été sectionnés. Mo koud drwat inn debwate ek mo lebra gos inn kase », raconte Rajiv Jugdoyal. Il a perdu connaissance dans le véhicule familial qui le transportait à l’hôpital.  Ce n’est qu’une fois à la Mediclinic de Goodlands que le SAMU l’a transporté à l’hôpital SSRN. Il a regagné son domicile après deux interventions chirurgicales. « Ena boulon ek bane baget feray ki pe tini mo bane lezo lebra », confie le commerçant. Ce dernier n’a pas encore consigné de déposition à la police « par peur de représailles ». « Je ne sais pas pourquoi ces policiers sont venus m’attaquer. Est-ce par vengeance ? Enn ladan ine dire mwa : lot kote kone ki to koze, nou pou fer ferm to bizness », termine le commerçant."
},
{
"id": 63,
"source": "defimedia",
"title": "Krishna Seetul, arrêté en 2020 par la CID de Terre-Rouge : «Une connivence entre les policiers et le personnel hospitalier»",
"article_link": "https://defimedia.info//krishna-seetul-arrete-en-2020-par-la-cid-de-terre-rouge-une-connivence-entre-les-policiers-et-le-personnel-hospitalier",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/krishna_seetul.jpg?itok=HwMcbs1K",
"date": "05 6 2022",
"summary": "",
"article_content": " En février 2020, soupçonné de vol avec violence, Krishna Seetul a été arrêté par la Criminal Investigation Division (CID) de Terre-Rouge. Depuis, cet habitant d’Arsenal a toujours soutenu qu’il avait été victime de brutalité policière. Cette semaine, il est revenu sur cette affaire sur les ondes de Radio Plus. Selon lui, il y aurait eu « une connivence entre les policiers et le personnel hospitalier » pour passer sous silence les coups qu’il aurait reçus pendant sa détention au poste de Terre-Rouge.  Le jeune homme de 28 ans raconte qu’avant d’être emmené au Sir Seewoosagur Ramgoolam National Hospital, il a entendu une conversation téléphonique entre un des policiers présents et, suppose-t-il, un membre du personnel médical du centre hospitalier. « Bann-la ti finn koz ek dokter », dit-il. Une fois à l’hôpital de Pamplemousses, toujours selon ses dires, il n’aurait pas pu s’exprimer librement face au médecin qui l’auscultait. « Kan dokter ti koze, bann-la mem (Ndlr : les policiers qui l’accompagnaient) kinn reponn », poursuit-il.  Le Dr Vinesh Sewsurn, président de la Medical Health Officers Association (MHOA), explique qu’il existe un protocole pour les personnes placées en détention policière et nécessitant une assistance médicale. Il concède que les policiers qui accompagnent le détenu ne sont jamais loin quand celui-ci est ausculté par un médecin. « Toutefois, il est libre de s’exprimer. Car nous lui posons des questions et ce sont ses réponses qui vont nous permettre de lui prodiguer le traitement nécessaire », précise-t-il.   Dans le cas où un détenu allègue avoir été battu par des policiers, le Dr Vinesh Sewsurn indique que la police basée à l’hôpital est informée et qu’une « Form 58 » est remplie. Si le médecin soupçonne que le patient a été victime de brutalité sans que ce dernier n’en parle, il est censé le signaler au Police Post de l’hôpital, comme il doit le faire pour tout autre soupçon de maltraitance, souligne le président de la MHOA."
},
{
"id": 64,
"source": "defimedia",
"title": "Est : un touriste attaqué par deux individus encagoulés dans sa chambre d'hôtel ",
"article_link": "https://defimedia.info//est-un-touriste-attaque-par-deux-individus-encagoules-dans-sa-chambre-dhotel",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/belle_mare_2_0_2.jpg?itok=lxB5YFQY",
"date": "02 6 2022",
"summary": "",
"article_content": " Des vacances qu’il n'est pas prêt d’oublier. Un touriste britannique de 58 ans a été attaqué dans sa chambre d’hôtel par deux individus encagoulés.\n \nCela s’est passé hier, mercredi 1er juin, à quatre heures du matin, dans l’établissement C Mauritius, un hôtel quatre étoiles plus, qui se situe sur le littoral Est. La police de Belle-Mare a été saisie de l’affaire, mais aucune arrestation n'a été faite jusqu’ici. Comment se fait-il que malgré les dispositifs de sécurité autour du périmètre de l’hôtel, deux hommes encagoulés ont fait irruption dans la chambre de ce touriste?, tentent de savoir les enquêteurs.  À savoir que la sécurité des lieux est assurée par des caméras CCTV et une société de gardiennage. Les images seront visionnées pour les besoins de l'enquête.  Une hypothèse serait peut-être que les malfrats seraient passés par la plage pour leur sale besogne.  Parmi les objets emportés, un sac contenant Rs 2000, des cartes de crédit et le permis de conduire du touriste. Certains documents ont pu être récupérés.  Dans sa déposition à la police, le britannique raconte que lors d’une lutte avec les voleurs, il a été blessé à la tête. Le touriste prévoit de quitter Maurice demain.  « Un incident qui peut ternir l'image du pays à un moment où on essaie de remonter la pente du secteur touristique », indique Lindsay Morvan, le directeur de la Tourism Authority.  Du côté de l'hôtel, la société qui s’occupe de la communication de l'établissement a émis un communiqué sur cette affaire cet après-midi.  Elle dit avoir pris connaissance d’un malheureux incident à l’hôtel C Mauritius.  La direction explique dans ce communiqué que « sa priorité reste la santé et la sécurité de ses clients ».  Elle dit également « avoir tout mis en œuvre pour assurer la prise en charge des clients concernés par cette affaire et que des dispositions ont été prises pour renforcer la sécurité au sein de l’établissement ».  C Mauritius précise qu’elle collabore pleinement avec la police dans le cadre de l’enquête initiée."
},
{
"id": 65,
"source": "defimedia",
"title": "Solferino : collision entre une voiture et une moto",
"article_link": "https://defimedia.info//solferino-collision-entre-une-voiture-et-une-moto",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/point_blur_jun022022_104634.jpg?itok=P1V71jF_",
"date": "02 6 2022",
"summary": "",
"article_content": " Un accident impliquant une voiture et une moto s’est produit à la route Sayed Hossen à Solferino ce matin.  Le motocycliste a été blessé lors de l'impact. Le Samu et la police ont été mandés sur les lieux. La circulation routière a été rétablie."
},
{
"id": 66,
"source": "defimedia",
"title": "Vol à Fond-du-Sac - Ramesh, 62 ans : «Monn sap dan lamor»  ",
"article_link": "https://defimedia.info//vol-fond-du-sac-ramesh-62-ans-monn-sap-dan-lamor",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/vol_de_bijoux.jpg?itok=uf8BlSau",
"date": "30 5 2022",
"summary": "",
"article_content": " Rs 99 000 et des bijoux valant Rs 2 millions récupérés à Grand-Baie Il vit dans la peur depuis mercredi dernier. Vers 6 heures, alors qu’il était dans un profond sommeil, trois malfrats armés ont fait irruption chez lui, à Belle-Vue-Pilot, Fond-du-Sac. Ramesh (prénom fictif), 62 ans, qui exerce le métier de courtier, occupe la maison avec son épouse. Le sexagénaire raconte que les intrus qui étaient masqués étaient armés.     « Trwa dimounn inn rant dan mo lasam. Zot finn atak mwa. Mo pann gagn letan fer nanie. Zot finn bat mwa kout pwin ek kout bwa. Zot ti pe rod kas », relate Ramesh.  Grièvement blessée à la tête et aux jambes, la victime dit avoir imploré ses agresseurs de l’épargner. « Monn dir zot pa bat mwa, me zot pann ekoute », confie la victime. Afin de l’immobiliser, les voleurs lui ont ligoté les poings et les pieds. « Zot finn atas mo lamin ek mo lipie », poursuit le courtier, visiblement encore tout retourné par ce qu’il a vécu. L’épouse du sexagénaire, a assisté impuissante à cette scène d’horreur.  Les trois bandits n’ont pas tardé à faire main basse sur des effets personnels du couple, dont 19 bracelets, sept bagues, un « mangalsutra », une paire de boucles d’oreilles, des chaînes et des pendentifs. Ils se sont également emparés de Rs 1 million. Après avoir commis leur forfait, les malfrats ont quitté les lieux à bord de la Mercedes du courtier. Les agents de la Divisional Crime Intelligence Unit du Nord, dirigée par l’inspecteur Gunga et le sergent Arnasala, ont été saisis de l’affaire. Après avoir visionné des images des caméras Safe City, les policiers ont pu récupérer la voiture aux abords du rond-point de The Vale. Elle a été endommagée. Se basant sur des renseignements recueillis sur le terrain, les limiers ont, quelques heures plus tard, perquisitionné une maison à Camp Lamour, Grand-Baie. Un dénommé Deekesh Teeka, récidiviste notoire, a été arrêté. Les bijoux volés, dont la valeur est estimée à Rs 2 millions, ont été récupérés sur place ainsi qu’une somme de Rs 99 000.  La police soupçonne Deekesh Teeka d’être le cerveau de ce vol. Il nous revient que dans le passé, il a déjà eu affaire avec la victime. Ses complices sont activement recherchés par les limiers de la Criminal Investigation Division (CID) de Piton, dirigée par l’inspecteur Juggoo. L’enquête est supervisée par le surintendant Gokhool. Pour sa part, la victime réclame des sanctions sévères à l’encontre des suspects. « Monn sap dan lamor. Lazistis bizin pini zot severman », réclame Ramesh, qui se remet lentement de ses blessures.  Deekesh Teeka, n’est pas un inconnu de la police. En 2018, avec l’aide de ses complices, il avait simulé un faux accident de la route pour détrousser une conductrice.\n "
},
{
"id": 67,
"source": "defimedia",
"title": "Vol d’une arme à feu chez un médecin : l’affaire résolue grâce à des informations obtenues en milieu carcéral ",
"article_link": "https://defimedia.info//vol-dune-arme-feu-chez-un-medecin-laffaire-resolue-grace-des-informations-obtenues-en-milieu-carceral",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/poupet_et_exhibit_recupere_par_la_police.jpg?itok=vLwRO_v7",
"date": "30 5 2022",
"summary": "",
"article_content": " Des bijoux et une arme à feu volés au domicile du neurologue Ramesh M., à Coromandel, ont été retrouvés par la police, grâce à des informations recueillies en prison. L’affaire a été résolue en moins de 48 heures par l’équipe de la Special Cell de la Special Supporting Unit, menée par l’inspecteur Rajcoomar Seewoo.  \n\nLa Special Cell de la Special Supporting Unit a retracé des appels téléphoniques du présumé commanditaire du vol. C’est un détenu qui échangeait avec un des trois suspects arrêtés. La police est intervenue dans la région de Coromandel, dans la nuit samedi 21 mai, pour interpeller le premier suspect.  Il avait participé au cambriolage de la maison du neurologue. Des bijoux, une arme à feu, des électroménagers, des bouteilles de boissons alcoolisées et un DVR avaient été emportés. Désiré Olivier Jules, 38 ans, a été le premier suspect arrêté par les hommes de l’inspecteur Seewoo. Il a alors donné les noms de ses complices à la Central Investigation Division de l’Ouest. Il s’agirait de Mehen Deepak Kumar Seedoyal, 30 ans, et du frère de celui-ci : Bhoosham Seedoyal, 33 ans, deux habitants de Chebel. Olivier Jules habite dans le même quartier que le docteur M. et aurait agi comme éclaireur pour ses acolytes. Il aurait analysé les habitudes du médecin et aurait dit à ses complices que la maison du docteur était inoccupée dans la nuit du samedi 21 mai. Il leur aurait demandé de procéder au cambriolage, après avoir reçu des instructions d’un détenu sur son téléphone cellulaire.  Les voleurs avaient surveillé les déplacements du médecin et ils auraient monté un plan avec l’aide d’un détenu. Ce dernier aurait défini le modus operandi.   Durant la semaine écoulée, la police a procédé à l’arrestation d’une femme pour possession d’objets volés dans cette affaire. Elle avait acheté un téléviseur volé dans la maison pour Rs 1 200. Mercredi, elle a été libérée, après avoir payé une caution de Rs 3 000 et signé un engagement de dette de Rs 5 000.  Le docteur Ramesh M., 70 ans, se dit déçu que l’un des suspects ne l’ait pas inconnu. « Se enn vagabon dan landrwa ki vey mo bann deplasman. » Le médecin est soulagé et ne cache pas son appréciation par rapport au travail abattu par l’équipe de la Special Squad de l’inspecteur Rajcoomar Seewoo. Il explique que ce vol l’a angoissé. « Ou pa kone dimoun ki kapav al fer avek sa zarm la », confie-t-il. Il ajoute qu’il a toujours agi dans la légalité et dans le respect des conditions liées à la possession d’une arme à feu.  « La lwa dir pa gard zarm ek bal dan mem plass. Mo respekte sa tou letan. » Il explique que les voleurs ont forcé un coffre-fort pour voler des bijoux et ils ont mis la main sur l’arme à feu. « Kan la police dir mwa zot inn reysi gayn zarm la monn rasure. ».  Le médecin précise qu’il dispose de cette arme pour sa sécurité, depuis de nombreuses années. Deux fusils de chasse volés dans l’Est, il y a deux semaines, sont toujours dans la nature. Ces armes avaient été volées dans une maison à Beau-Champ. La police a pu retrouver trois des cinq fusils emportés par Christopher Henriette, 35 ans, et Louis Nicolin, 38 ans. Les deux autres sont toujours dans la nature.  Selon la Central Investigation Division de l’Est, les armes à feu auraient été vendues à un habitant de Résidences Argy, à Flacq. Mais les suspects n’ont jusqu’ici pas révélé l’identité de l’acheteur. Christopher Henriette a été arrêté dans le sud de l’île lors d’une opération de la Special Squad de la Special Supporting Unit. Il était armé et avait été touché par balle lors d’une course-poursuite. La police a ensuite mis la main sur son complice Louis Nicolin. Les voleurs ont jeté une partie des articles volés dans un terrain abandonné à Coromandel. Le revolver et les bouteilles de boissons alcoolisées ont été retrouvés à Chebel chez les frères Seedoyal. L’arme était cachée dans une poupée. "
},
{
"id": 68,
"source": "defimedia",
"title": "Promesse d’embauche à l’étranger : de faux recruteurs réclament jusqu’à Rs 500 000 à leurs proies ",
"article_link": "https://defimedia.info//promesse-dembauche-letranger-de-faux-recruteurs-reclament-jusqua-rs-500-000-leurs-proies",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/recrutement.jpeg?itok=wldwd6gV",
"date": "30 5 2022",
"summary": "",
"article_content": " De faux recruteurs sévissent en ce moment. Ils utilisent principalement les réseaux sociaux pour appâter les Mauriciens qui souhaitent se rendre à l’étranger pour travailler, en leur faisant croire qu’ils auront droit à un avenir meilleur. \n\nL’herbe est-elle plus verte ailleurs ? C’est en tout cas l’argument utilisé par de faux recruteurs en ce moment pour attirer des Mauriciens. Certains leur réclament jusqu’à Rs 500 000 en leur faisant croire qu’ils auront droit à un avenir meilleur dans un autre pays. Or, le rêve s’évanouit dès que ces agents cessent de donner signe de vie avant de disparaître dans la nature.  Le ministère du Travail est au courant de la situation, car plusieurs plaintes ont été enregistrées ces derniers temps. Il recommande d’ailleurs de toujours consulter la liste des agents recruteurs enregistrés au pays avant d’entamer des démarches. « Ces fausses agences ou imposteurs proposent des emplois en Europe, en Australie, au Canada, aux États-Unis et au Moyen-Orient, entre autres. Ils opèrent à Maurice via Internet, notamment sur les réseaux sociaux. Il leur arrive parfois de contacter les Mauriciens par courriel ou par téléphone », indique un cadre du ministère.  Ils réclament de fortes sommes d’argent contre la promesse d’un emploi. De faux contrats de travail sont même envoyés aux victimes. Certains opèrent des comptes bancaires à Maurice et ils demandent qu’on y verse leur argent. Une fois la somme reçue, soit les imposteurs sont plus gourmands et demandent des virements additionnels, soit ils deviennent subitement injoignables.  « Au départ, ils demandent une petite somme afin de ne pas éveiller les soupçons. Ils commencent par Rs 25 000. Au fil des semaines, le montant augmente », ajoute le cadre du ministère. Selon lui, les arnaqueurs arrivent à faire croire à leurs cibles qu’elles seront embauchées dans un domaine spécifique et ce n’est que bien plus tard qu’elles se rendent compte qu’elles ont été victimes d’une arnaque.  Le cadre ajoute que des étudiants aussi se font arnaquer par de faux agents qui leur promettent qu’ils apprendront et travailleront dans un pays. « Ce sont les parents qui doivent débourser une fortune. C’est la raison pour laquelle il faut être vigilant », prévient-il. Certains, selon lui, se sont fait escroquer de la somme de Rs 250 000.  « Il y a des situations ou des gens demandent jusqu’à Rs 300 000 voire Rs 500 000 afin d’enclencher les procédures, mais au final, c’est une arnaque. Les imposteurs opèrent au sein de différentes sphères », soutient le fonctionnaire. Il précise qu’il y a aussi ceux qui se sont déjà rendus à l’étranger et qui font croire à des amis qu’ils peuvent venir s’installer avant de finalement leur soutirer de fortes sommes d’argent.\nCes derniers temps, le ministère s’intéresse particulièrement à une fausse agence qui offre de faux emplois en Pologne en y envoyant des personnes détenant seulement un visa de touriste. « Elles y travaillent clandestinement jusqu’à ce qu’elles soient arrêtées par la police », avance le cadre.\n "
},
{
"id": 69,
"source": "defimedia",
"title": "Allégations de harcèlement sexuel à la prison de Beau-Bassin : des hauts gradés bientôt convoqués aux Casernes centrales",
"article_link": "https://defimedia.info//allegations-de-harcelement-sexuel-la-prison-de-beau-bassin-des-hauts-grades-bientot-convoques-aux-casernes-centrales",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/inline-images/301021_prison_beau_bassin.jpg?itok=8R9qXHXL",
"date": "28 5 2022",
"summary": "",
"article_content": " La lettre de dénonciation envoyée par une psychologue de la prison de Beau-Bassin au Bureau du Premier ministre est prise très au sérieux. Celle-ci accuse trois responsables de l’établissement de harcèlement sexuel. Une enquête interne a d’abord été initiée, mais elle vient de changer de main. C’est désormais le Central Criminal Investigation Departement (CCID) qui est chargé de l’affaire. Le surintendant des prisons a donc remis le dossier à la police. « La raison est que la prison ne peut pas enquêter sur la prison », indique une source au département Welfare de la prison centrale. Selon nos renseignements, trois hauts gradés de la prison de Beau-Bassin seront convoqués aux Casernes centrales début juin. Ils seront principalement interrogés, apprend-on, sur les liens qu’ils entretenaient avec la psychologue. Les faits, selon l’accusatrice, se seraient produits au mois de février. Dans sa lettre, la psychologue dénonce le comportement à son égard de plusieurs responsables. Ces derniers, d’après elle, insistaient pour la « raccompagner » à son domicile en voiture. « Je me sens non seulement inconfortable et pas en sécurité face à une telle situation », a-t-elle écrit. Le commissaire des prisons par intérim, Jagadisen Rungadoo, est également cité dans la correspondance. Il « a été informé de la situation mais aucune sanction n’a été prise », peut-on lire dans la lettre dont le Défi Quotidien s’est procuré une copie. Jagadisen Rungadoo pourrait donc aussi être auditionné par le CCID. Au niveau de l’administration pénitentiaire, on dit « attendre les conclusions de l’enquête policière et ses retombées », car il y va de la réputation de l’institution carcérale. « La psychologue a relaté des faits, a signé la correspondance et a même inclus son numéro de téléphone portable. On comprend pourquoi le Bureau du Premier ministre veut faire la lumière sur cette affaire », souligne-t-on."
},
{
"id": 70,
"source": "defimedia",
"title": "Abattage illégal et vol de bois : Quatre personnes arrêtées",
"article_link": "https://defimedia.info//abattage-illegal-et-vol-de-bois-quatre-personnes-arretees",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/bois_1_o0k.jpg?itok=gKMIcY3N",
"date": "28 5 2022",
"summary": "",
"article_content": " Le service forestier du ministère de l’Agro-industrie a encore frappé. Quatre personnes ont été arrêtées dans la soirée du jeudi 26 mai. Elles sont soupçonnées d’avoir abattu illégalement des arbres de bois de santal. C’est sur la base d’un tuyau obtenu que six officiers du service forestier se sont rendus dans cette partie sud de l'île, accompagnés de la police. Sur place, ces derniers sont tombés nez à nez sur les quatre  malfaiteurs, qui se trouvaient à bord d’un 4x4 de couleur blanche, en train de quitter les lieux. Les quatre personnes n’ont eu guère le choix que de se rendre. Dans le coffre du tout terrain, les officiers du service forestier ont découvert plusieurs morceaux de bois de santal, fraîchement découpés cachés sous une bâche. Le bois, dont la valeur marchande serait d’environ Rs 125 000 ainsi que le véhicule à bord duquel se trouvaient les quatre personnes ont été saisis. Les quatre suspects, tous des résidents de La Chapelle, Le Bouchon, ont été interpellés et conduits au poste de police de Rivière-des-Anguilles. Le soir même, en compagnie de la police, les quatre personnes sont retournées sur les lieux  du vol. Au moins deux endroits où des arbres de bois de santal ont été découpés ont été identifiés. Selon un responsable du Forestry Service, les quatre personnes seront  poursuivies sous trois charges : « illegal felling on river reserves », « larceny » et « felling of protected species ». La police ayant objecté à leur libération au tribunal, hier, les quatre accusés sont toujours incarcérés. Selon nos recoupements, la Central Investigation Division (CID), à qui l’enquête a été confiée, tente maintenant de savoir à qui ces personnes comptaient revendre le bois découpé."
},
{
"id": 71,
"source": "defimedia",
"title": "Cap-Malheureux : un suspect recherché après la saisie de Rs 8 millions d'héroïne",
"article_link": "https://defimedia.info//cap-malheureux-un-suspect-recherche-apres-la-saisie-de-rs-8-millions-dheroine",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/220817_grand_baie_2.jpg?itok=zuWSeDHN",
"date": "27 5 2022",
"summary": "",
"article_content": " De l’héroïne d’une valeur de Rs 8 millions a été saisie lors d’une opération de la brigade antidrogue du Nord à Cap Malheureux jeudi 26 mai. Le suspect avait abandonné la drogue sur un terrain en friche avant de prendre la fuite. Il est activement recherché par la police. Des éléments de la brigade antidrogue ont pu mettre la main sur trois colis, renfermant 592 grammes de l’héroïne."
},
{
"id": 72,
"source": "defimedia",
"title": "Blessés, deux enfants subissent l’ablation d’un testicule : «Mo zanfan pou bizin swiv tretman a vi», dit Jenisha  ",
"article_link": "https://defimedia.info//blesses-deux-enfants-subissent-lablation-dun-testicule-mo-zanfan-pou-bizin-swiv-tretman-vi-dit-jenisha",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/la_mere_du_petit_rohan_et_kavina.jpg?itok=J2OBOew-",
"date": "22 5 2022",
"summary": "",
"article_content": " Le petit Rohan, (prénom fictif) du haut de ses 7 ans revient de loin. L’enfant, qui vient tout de juste d’intégrer un établissement primaire privé, a reçu des coups de pied aux parties génitales, le jeudi 12 mai, d’une camarade de classe. Gravement blessé, il a subi l’ablation d’un testicule.\nC’est un véritable cauchemar éveillé que vivent les proches de cet écolier de 7 ans. Depuis qu’il a subi l’ablation d’un de ses testicules, le dimanche le 15 mai dernier, il est alité. « Mo zanfan pou bizin swiv tretman tout lon so lavi », lâche avec regret Jenisha, la mère de l’enfant. Cet incident est venu bouleversé la vie du petit Rohan. Abhishek, 32 ans, le papa de l’écolier, explique que ce dernier n’a pas conscience de ce qui lui arrive. « À son âge, comment lui donner des détails de ce qu’il a subi ? » dit-il désemparé. Il n’y a pas longtemps, Rohan sautillait dans la maison. « Li enn zanfan bien aktif e intelizan. Zame li pann donn so mama okenn problem », poursuit le trentenaire. Rohan fréquentait une école primaire privée. Puis la pandémie de Covid-19 est survenue. Avec tout le chamboulement que cela a entraîné, ses parents ont préféré de ne pas l’envoyer à la même école, une fois la reprise des classes. « Mon épouse et moi avons bien réfléchi avant de l’inscrire dans un autre établissement. J’ai déjà réglé l’écolage pour toute une année », explique Abhishek.  « Dès le départ, nous avons remarqué qu’il a avait quelque chose qui clochait. Ses affaires disparaissaient... Ena bann zelev ki ti pe takinn li. Enn zour, zot inn kasiet so sak tifine. Mo madam inn telefonn lekol », raconte le père. Le couple était, cependant, loin de se douter de ce qui allait se produire. « Le jeudi 12 mai, mon fils est rentré à la maison et s’est plaint de douleurs au ventre. Il a été pris de vomissements. Nous avons pensé que c’était une gastro. Nous l’avons conduit chez un pédiatre qui lui a prescrit des médicaments contre la gastro », se souvient la maman.  Rohan n’a pipé mot sur le coup qu’il avait reçu à l’école. « Vandredi so vant ti pe kontinie fermal. Nou finn amenn li lopital. Linn regagn medsinn pou gastro. Dokter-la dir li pou pran inpe zour pou li korek », explique le père de l’enfant.  Samedi, la santé du petit ne s’était toujours pas améliorée. « Nous lui avons donné les medicaments prescrits par le médecin » dit Jenisha.  Dimanche, l’état de l’enfant s’est détérioré. « Il est très indépendant pour son âge. Nous n’avons pas besoin de lui dire ce qu’il faut faire. Ainsi, il prend lui-même son bain et s’habille tout seul », explique le père. « Dimans, ler linn al begne, li ti nepli kapav marse. » C’est alors que sa grand-mère est intervenue. « Mo pe dire pa normal ki apre tou sa zour-la, li pa ankor byen mem. Monn vini monn bes so sort. Lerla nou finn trouve koma so parti intim inn anfle », relate-t-elle.\nInterrogé, Rohan confie alors ce qui s’est passé. « Il nous a expliqué qu’une fille de sa classe lui avait donné des coups de pied », dit le père de l’écolier.  Le petit est aussitôt conduit à l’hôpital Victoria, à Candos. « Koma monn montre dokter mo garson, li dir mwa grav sa. Bizin opere deswit », racontee Abhishek. Après celui du petit Rohan*, 7 ans, voilà un autre cas qui interpelle. Darsh, âgé de 9 ans, écolier en Grade 4 dans un établissement primaire d’État dans le Nord de l’île, dit avoir aussi reçu un coup de pied aux parties intimes. L’incident s’est produit le vendredi 13 mai dernier, à l’heure de la récréation. Sa santé s’étant détériorée, il a dû subir l’ablation d’un testicule le lundi 16 mai dans une clinique. Kavina, la maman de Darsh, est remontée. « Mon fils va devoir vivre avec ce traumatisme », lâche-t-elle. Son fils, dit-elle, est souvent importuné par un élève de sa classe. « L’enfant qui lui a fait ça s’en était déjà pris à mon fils alors qu’il était en Grade 1. Il lui avait coincé le doigt avec une table. Il avait fallu lui enlever un ongle », avance-t-elle. L’école avait été alertée.  La mère explique que son enfant se confie peu sur ce qui se passe au sein de l’école. « An tan ki paran nou demann li koma so lazourne inn pase. Ena kitkoz li pa dir », confie-t-elle. Le vendredi 13 mai, quand le petit est rentré de l’école, il n’a rien dit à ses parents. Ce n’est que dans la nuit de dimanche, que Darsh s’est plaint de douleurs. « Ver trwazer, linn leve. Li dir li pe gagn douler. Li pa ti pe kapav tini. Ler mo gete, monn trouve so parti intim, inn anfle. Monn dir li al fer pipi kav li pou kalme », raconte Kavina.  Puis l’enfant s’est remis au lit. « 4 h 30, linn relev mwa. Li ti pe plore. Mo misie ti fini al travay katrer. Mo dir mo garson nou al lopital. Monn telefonn mo misie. Li dir mwa amenn li klinik », poursuit la maman. \nUne fois sur place, l’enfant a été examiné. C’est ainsi qu’elle a appris ce qui s’est passé. « Dokter-la inn dir li bien grav sa. Li dir bizin opere an irzans. Kan li pe demann mo garson kinn arive, lerla monn aprann ki so kamarad inn bat li enn kou dan so parti », relate-t-elle.  À la sortie du bloc opératoire, le chirurgien a expliqué aux proches de l’enfant, qu’il a dû subir une ablation du testicule. « Inn dir nou kinn rod mett li en plass e mett solition me pann kav. Li tinn fini sanz kouler. Inn bizin enlev testikil-là », déplore-t-elle.  « Lundi, je suis allée voir la maîtresse d’école. J’ai eu une rencontre avec les parents de l’autre enfant. Ils se sont excusés », dit Kavina.  Cependant, dit-elle, son fils souffre encore. Il ne peut se rendre à l’école. « Il doit être assisté pour tout », lâche la maman qui a rapporté l’affaire à la police jeudi.  Le ministère de l’Éducation a soutenu être au courant de ce cas et affirme suivre la situation de près.  Le Dr Mahendra Kumar Awotar explique que de nombreuses circonstances peuvent mener à l’ablation d’un testicule. « Il peut y avoir une torsion dans le cordon du testicule, ce qui peut éventuellement affecter la circulation du sang et rendre le testicule non viable. Cela peut se produire dans de multiples circonstances. Il y a déjà eu un cas où une personne qui voyageait dans un autobus a eu un testicule endommagé. En se levant, alors que le véhicule s’arrêtait, il s’est pris un coup contre le siège. Il a dû subir une ablation », dit-il.   En ce qu’il s’agit d’un enfant, le médecin fait ressortir que cette intervention est effectuée pour ne pas mettre sa vie en péril. « C’est une intervention qui comporte peu de risques et dure 15 à 20 minutes. Elle est pratiquée dans l’unique but de sauver le jeune patient. Ce dernier doit être au repos pour récupérer. Il est tout ♪à fait possible de mener une vie normale après l’ablation d’un testicule », précise-t-il. Cependant, l’enfant doit être bien encadré. « C’est l’aspect psychologique qu’il faut surtout ménager. On ne doit pas lui rappeler constamment cet épisode », souligne le spécialiste."
}
]