[
{
"id": 0,
"source": "defimedia",
"title": "Variole du singe : Les résultats des tests attendus ce samedi ",
"article_link": "https://defimedia.info//variole-du-singe-les-resultats-des-tests-attendus-ce-samedi",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/variole_3.jpg?itok=Qhhk_9PZ",
"date": "04 6 2022",
"summary": "",
"article_content": " Pour le moment, la présence de la variole du singe à Maurice n’est pas avérée. Le ministère de la Santé attend les résultats de tests effectués sur des prélèvements issus de trois personnes suspectées de souffrir de cette maladie infectieuse. Un laboratoire réunionnais devrait fournir les résultats ce samedi.\n\nJeudi, le ministre de la Santé, Kailesh Jagutpal, a confirmé que trois cas suspects de variole du singe avaient été détectés sur le territoire. Deux des trois personnes sont venues de l’étranger. L’une d’elle est un Mauricien de 64 ans résidant en France qui loge chez sa famille à Piton. Il est arrivé sur l’île le 27 avril. Le ministère de la Santé estime possible qu’il ait contaminé son frère de 59 ans, qui habite à Pamplemousses. Le troisième cas est un homme qui a débarqué à Maurice en provenance de La Réunion. Il était au Congo il y a trois semaines. Mercredi, les deux frères se sont rendus à l’hôpital du Nord. C’est là que les médecins ont identifié des symptômes similaires à ceux de la variole du singe. \n\nJeudi, le ministre de la Santé a indiqué que les cas suspects « ne présentent pas les lésions typiques de la variole du singe mais sont en observation à titre préventif ». Interrogée jeudi par Le Défi Media Group, une des personnes suspectées d’être porteuses de la maladie a affirmé que son état de santé s’était amélioré à 80 %. « Les premiers symptômes sont apparus lundi. J’ai eu des boutons sur le bras gauche, avec des picotements. Puis c’est devenu des cloques qui ont grossi. Ensuite, j’ai eu de la fièvre et je me suis rendu à l’hôpital mercredi. Maintenant, les symptômes ont beaucoup diminué », a-t-il confié."
},
{
"id": 1,
"source": "defimedia",
"title": "Abris pour enfants : vers des structures ressemblant à des cellules familiales",
"article_link": "https://defimedia.info//abris-pour-enfants-vers-des-structures-ressemblant-des-cellules-familiales",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/310522_shelter.jpg?itok=wXSUaB-4",
"date": "04 6 2022",
"summary": "",
"article_content": " Des « family-like settings » seront bientôt introduits dans les abris. Ce qui est en ligne avec les recommandations des Nations Unies. Le bureau de l’Ombudsperson for Children estime que la désinstitutionnalisation des « shelters » permettra aux enfants de bénéficier de soins individuels et davantage d’attention de la part des Carers.   Vent de changement sur les Shelters. De nouvelles structures, telles des cellules familiales, et composées d’un nombre réduit d’enfants verront le jour. C’est l’approche que devront désormais privilégier les Carers des abris. Ce qui permettra aux instituts d’offrir à leurs pensionnaires une meilleure prise en charge. Ils se conformeront aussi à ce que recommandent des instances internationales, comme l’Organisation des Nations unies. Car certains ne respectent pas les mesures des autorités, au vu des cas mis au jour ces dernières années.  Dans la pratique, fait-on comprendre au niveau du ministère de l’Égalité des genres et du Bien-être de l’enfant, ce concept gravite autour de petites familles composées de 8 à 10 enfants et de deux adultes. « Le but est de fonder des groupes ressemblant à des familles d’accueil. La reproduction des structures familiales favorisera le bien-être et la réhabilitation des enfants », souligne-t-on.  Pour l’heure, certains abris ne ressemblent qu’à des dortoirs. « Ce fonctionnement est dépassé. Les pensionnaires, dont la plupart sont issus de régions difficiles, sont en quête d’affection et d’attention. Les petites structures préconisées par les United Nations Guidelines for the Alternative Care of Children favoriseront l’épanouissement des pensionnaires », indique-t-on au niveau du ministère.  Maurice, précise-t-on, compte 32 maisons d’accueil gérées par 16 organisations non gouvernementales et le National Children’s Council. Le plus petit « shelter » comprend trois pensionnaires, tandis que le plus grand abrite 25 à 30 enfants. Cinq autres sont gérés par l’État.  Dans une déclaration téléphonique accordée au Défi Quotidien, Rita Venkatasawmy, l’Ombudsperson for Children, estime que ce nouveau cadre permettra aux enfants de bénéficier d’une attention individuelle. Les Carers pourront, poursuit-elle, accorder davantage de temps aux enfants, ce qui sera dans l’intérêt supérieur de ces derniers. La direction du Foyer Père Laval, situé à la route Nicolay, à Port-Louis, est confrontée à un manque de fonds. Il risque ainsi de fermer ses portes. « Nous n’avons aucune visibilité quant à son avenir », fait ressortir le père Jean Maurice Labour.  Le foyer, poursuit-il, accueille 26 enfants et 30 employés. « Nous sommes en dialogue avec le ministère pour essayer de trouver une solution. Les autorités sont bienveillantes. Il y a une tentative pour essayer de sauver le foyer, mais ce n’est pas gagné », conclut le père Labour. Un colloque de deux jours a été organisé par le bureau de l’Ombudsperson for Children le jeudi 26 mai et le vendredi 27 mai 2022. Les participants ont eu l’occasion d’analyser le fonctionnement des abris pour enfants du pays. L’événement s’articulait autour du theme « Harmonisation of Children’s Act 2020 with the United Nations Convention on the rights of the child: a focus on destitutionalising alternative care for children. »"
},
{
"id": 2,
"source": "defimedia",
"title": "Vidéo de torture des détenus : Rama Valayden aux Casernes centrales",
"article_link": "https://defimedia.info//video-de-torture-des-detenus-rama-valayden-aux-casernes-centrales",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/rama.jpeg?itok=ukWgr7xA",
"date": "03 6 2022",
"summary": "",
"article_content": "   Rama Valayden affirme avoir remis des vidéos montrant des détenus sous torture au Commissaire de police d’alors, Khemraj Servansing depuis environ 18 mois déjà.   Dans une déclaration à RadioPlus ce vendredi après-midi, l’avocat a précisé que c’était lors d’une réunion officielle des Avengers avec l’ancien patron des Casernes Centrales. Il affirme avoir également remis ces vidéos au responsable du Police Press Office, l’inspecteur Shiva Coothen. Rama Valayden se rendra donc aux Casernes centrales ce samedi, à 9 heures dans le cadre de l’enquête. Contacté, l’inspecteur Coothen s’est refusé à tout commentaire et a affirmé qu’une enquête est en cours. Les tentatives d’avoir la version de Khemraj Servansing sont restées vaines. Écoutez les détails sur notre ‘player’.  "
},
{
"id": 3,
"source": "defimedia",
"title": "La Mauritius Tamil Temples Federation réagit après la diffusion d’une vidéo montrant un détenu entonnant des louanges à une divinité.",
"article_link": "https://defimedia.info//la-mauritius-tamil-temples-federation-reagit-apres-la-diffusion-dune-video-montrant-un-detenu-entonnant-des-louanges-une",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_89_1.jpg?itok=lG1F5vvN",
"date": "03 6 2022",
"summary": "",
"article_content": " En effet, dans une lettre adressée au Commissaire de police aujourd’hui, vendredi 3 juin, la fédération réclame l’ouverture d’une enquête. Le président de la MTTF, Rouben Ramasawmy, affirme que « cet acte blasphématoire porte préjudice à la communauté ». Écoutez les détails sur notre ‘player’ plus haut."
},
{
"id": 4,
"source": "defimedia",
"title": "Affaire Molnupiravir : Le Principal Pharmacist autorisé à consulter ses dépositions",
"article_link": "https://defimedia.info//affaire-molnupiravir-le-principal-pharmacist-autorise-consulter-ses-depositions",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/molnu.jpg?itok=DZSkMrJq",
"date": "03 6 2022",
"summary": "",
"article_content": " Brijendrasingh Naeck a été autorisé à consulter ses dépositions au Réduit Triangle dans l’affaire Molnupiravir. Déjà sous le coup d'une arrestation sous une accusation provisoire de « using office for gratification of another person », le Principal Pharmacist a formulé une requête pour consulter ses dépositions déjà consignées dans l'enquête. L'Independent Commission Against Corruption n’y a pas objecté. Ainsi, Brijendrasingh Naeck était au Réduit Triangle pendant deux jours, à relire ses dépositions et à prendre des notes. L’ICAC enquête depuis décembre 2021 sur l'acquisition d'un million de comprimés de Molnupiravir. Ceci afin d’établir si CPN Distributors, dont le prix proposé était supérieur à celui d'autres sociétés, aurait été favorisé. Cette affaire fait grand bruit depuis que le leader de l’opposition a révélé, à l’Assemblée nationale, le vendredi 10 décembre 2021 lors de sa Private Notice Question adressée au ministre de la Santé, que CPN Distributors Ltd avait obtenu un contrat d’importation de près d'un million de doses de Molnupiravir au coût de Rs 79, 92 l'unité. Cela alors qu’un autre importateur, avait lui proposé 800 000 tablettes de ce même médicament au coût de Rs 9, 30 l'unité.    "
},
{
"id": 5,
"source": "defimedia",
"title": "Un notaire et un prêteur sur gage dans le viseur de l’ICAC",
"article_link": "https://defimedia.info//un-notaire-et-un-preteur-sur-gage-dans-le-viseur-de-licac",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/icac_14.jpg?itok=BjMDMLoM",
"date": "03 6 2022",
"summary": "",
"article_content": " Un notaire et un préteur sur gage sont dans le viseur de l’ICAC. Plusieurs victimes présumées sont allées de l’avant pour dénoncer ces deux individus.   Ils agissent de mèche pour extorquer des demandeurs de prêts qui ne peuvent obtenir des facilités bancaires.    L’enquête de la Commission Anti-Corruption, qui a démarré quand le premier plaignant a porté plainte, porte justement sur l’acquisition frauduleuse de terres. Ce plaignant affirme avoir été dupé car le prêteur lui avait demandé son terrain en garantie en échange d'un prêt. Toutefois le document qu’il a signé était, en fait, un acte de vente. Après ce premier témoin, d'autres plaignants se sont manifestés pour dénoncer la complicité alléguée entre le prêteur sur gage et le notaire. Ils ont aussi été confrontés au notaire afin de l'identifier.  "
},
{
"id": 6,
"source": "defimedia",
"title": "Vietnam: saisie record de 350 bouteilles de bile d'ours",
"article_link": "https://defimedia.info//vietnam-saisie-record-de-350-bouteilles-de-bile-dours",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_88_0.jpg?itok=SGMfIJdi",
"date": "03 6 2022",
"summary": "",
"article_content": " La police vietnamienne a saisi une quantité record de 350 bouteilles de bile d'ours, une substance employée dans la médecine traditionnelle, a annoncé vendredi une organisation de protection de la faune sauvage. \nLes autorités du Vietnam, une plaque tournante majeure pour le trafic illégal d'animaux sauvages, ont interdit en 2005 l'extraction de bile d'ours. Les élevages existants ont été autorisés à conserver les animaux qu'ils possédaient déjà, mais en dehors de ces cas, prélever de la bile sur un ours est passible de cinq ans de prison. \nLa police a arrêté la semaine dernière un habitant de Phuc Tho, dans la banlieue de Hanoï, alors qu'il transportait dans sa voiture 350 bouteilles de bile d'ours. L'homme était propriétaire de sept animaux. \nSelon la fondation Education pour la nature de Hanoï, il s'agit de la plus grosse saisie jamais réalisée dans le pays. \n\"C'est la première fois qu'un propriétaire d'ours à Hanoï est arrêté et fait l'objet d'une enquête criminelle pour le transport et le commerce illégal de bile d'ours\", a indiqué dans un communiqué la cheffe adjointe de la fondation, Bui Thi Ha. \nLa médecine traditionnelle vietnamienne et chinoise prête à la bile d'ours le pouvoir de guérir les hématomes et le cancer, et de prolonger l'espérance de vie. © Agence France-Presse"
},
{
"id": 7,
"source": "defimedia",
"title": "Nouvelle manif si le Budget ne soulage pas les consommateurs, prévient l’Acim",
"article_link": "https://defimedia.info//nouvelle-manif-si-le-budget-ne-soulage-pas-les-consommateurs-previent-lacim",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/jayen_3.jpg?itok=9uBpcGFa",
"date": "03 6 2022",
"summary": "",
"article_content": " L’Association des consommateurs de l’île Maurice (Acim) veut des mesures concrètes dans le prochain Budget pour venir en aide à la population. Au cas contraire, elle envisage de tenir une manifestation le 18 juin. L’annonce a été faite par son secrétaire-général lors d’une conférence de presse à la mi-journée ce vendredi. Jayen Chellum dit attendre des mesures relatives aux prix des carburants et à l’augmentation du coût de la vie. Écoutez sa déclaration sur notre ‘player’ plus haut.  "
},
{
"id": 8,
"source": "defimedia",
"title": "Profil d’entreprise : JurisTax va vers de nouveaux horizons à l’international",
"article_link": "https://defimedia.info//profil-dentreprise-juristax-va-vers-de-nouveaux-horizons-linternational",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/030622_juristax.jpg?itok=Sd_M-Gql",
"date": "03 6 2022",
"summary": "",
"article_content": " Si JurisTax Ltd a réussi à sortir de la crise liée à la pandémie de la COVID-19, c’est principalement grâce à une équipe robuste, dévouée et motivée qui a pensé différemment et qui s’est adaptée à la situation. L’entreprise souhaite désormais agrandir l’équipe pour se développer sur le plan international. «Let’s grow together. » Tel est le slogan du groupe JurisTax mais aussi le message que l’entreprise adresse non seulement à ses clients et à ses partenaires mais aussi à ses employés. Créé en 2008, JurisTax a pour principal objectif d’accompagner ses clients, qu’ils soient institutionnels et individuels, dans leurs activités quotidiennes. « Nous avons obtenu notre licence en tant que Management Company auprès de la Financial Services Commission (FSC) durant la même année », affirme le Chief Executive Officer (CEO) Kessen Ramalingum. Nishi Kichenin, fondatrice et Group CEO de JurisTax, a démarré l’entreprise avec deux personnes. Quant à Kessen Ramalingum, il a rejoint l’équipe en 2011 pour mettre en place le premier bureau à l’international, soit aux Seychelles. Depuis 2013, l’entreprise a connu des développements majeurs. Aujourd’hui, elle compte plus de 130 employés au sein du groupe.  Le cœur de métier de JurisTax consiste à aviser ses clients sur la manière de structurer leurs entreprises à Maurice ou encore utiliser l’île pour faciliter leur investissement et leur réalisation en Afrique, en Europe et en Asie. Les principaux services incluent la création d’entités, les services de comptabilité et de fiscalité, l’administration et le secrétariat juridique ainsi que les services annexes tels que la demande de permis pour vivre, travailler et investir à Maurice. « Nous accompagnons aussi plusieurs petites et moyennes entreprises dans leur démarrage. Nous leur fournissons l’assistance nécessaire pour qu’elles puissent se focaliser sur leurs activités commerciales pendant que nous gérons la partie administrative, légale et comptable », poursuit Kessen Ramalingum.  JurisTax, dont la maison mère est à Maurice, est maintenant reconnue sur le plan international. Il a des antennes au Delaware, au Rwanda et aux Émirats arabes unis à Dubaï. Le groupe a également des bureaux de représentation en Afrique du Sud, en Chine et à Singapour. L’année 2019 a été la meilleure de JurisTax car c’est celle durant laquelle il a fait son entrée au sein des « Top 100 Companies » à Maurice. Fin 2019, le groupe s’attendait à ce que 2020 soit meilleure, mais la pandémie a bouleversé l’ensemble des projets. « Nous ne pouvions plus voyager pour rencontrer nos clients et vice versa », souligne le CEO. La pandémie, dit-il, a entraîné un ralentissement économique général et cela s’est fait ressentir au détriment de tous secteurs confondus. « Nous avons été malheureusement témoins de la suspension ou de la cessation de certaines activités commerciales de quelques clients », déplore-t-il.  Cependant, il affirme que grâce à son équipe qu’il qualifie de robuste, de dévouée et de motivée, l’entreprise a dû penser différemment et s’adapter à la situation pour permettre à ses clients de maintenir la pérennité de leurs activités. « Nous avons aussi obtenu le soutien de toutes les parties prenantes du système financier de Maurice pour trouver des solutions aux contraintes de la COVID-19 », avance Kessen Ramalingum. Il fait ressortir qu’il y a un lien très particulier entre JurisTax et nos clients, qui sont donc considérés comme des partenaires. « De ce fait, en s’entraidant, nous avons pu sortir de cette phase très difficile que le monde entier a subie », dit-il.  Il ajoute que le télétravail a été privilégié durant les confinements. « Je tiens à saluer toute l’équipe de JurisTax pour son dévouement et sa patience à continuer à servir les clients même dans des circonstances sans précédent. J’adresse un remerciement spécial à notre département informatique, qui s’est assuré que nous avons toute la logistique nécessaire pour permettre à nos employés de travailler de chez eux », se réjouit-il. À Maurice, JurisTax souhaite désormais perfectionner les services offerts à ses clients. Étant certifié ISO27001 et ISAE3402 et en continuant à investir dans les logiciels, l’équipe de JurisTax veut démontrer aux investisseurs que Maurice possède des atouts de qualité internationaux pour prendre en charge leur business en toute sérénité. « Nous souhaitons continuer notre développement à l’international et nous espérons renforcer notre présence en tant que Family Office à Singapour », avance Kessen Ramalingum. Dans cette optique, l’équipe commerciale continue à travailler pour trouver d’autres juridictions qui complémenteront l’exposition internationale. Le secteur financier étant un secteur dynamique qui évolue constamment, il y aura toujours des opportunités d’emploi. JurisTax est prêt à recruter des jeunes qui viennent de terminer leur Higher School Certificate ou leurs études supérieures ainsi que des personnes ayant deux à trois années d’expérience dans le secteur financier. Kessen Ramalingum souligne qu’il y a toujours des offres d’emploi à pourvoir au sein de l’entreprise. Junior Executives, Executives, Senior Executives… Ce sont quelques-uns des postes à remplir. Tous ceux qui veulent rejoindre le groupe peuvent envoyer leur Curriculum Vitae par courriel à l’adresse suivante : recuitment@juristax.com La sortie officielle de Maurice de la liste noire de l’Union européenne le 13 mars 2022 a été un grand soulagement pour le secteur financier en général. C’est ce qu’affirme Kessen Ramalingum. « Lorsque Maurice figurait sur cette liste, c’était difficile de promouvoir notre juridiction. Maintenant nous sommes à pied d’égalité avec d’autres centres financiers. Nous avons le devoir de maintenir ce statut », dit-il.  Avec l’introduction de nouvelles licences par la FSC et la promulgation de nouvelles législations, il soutient que Maurice est bien positionné pour attirer à nouveau des investisseurs étrangers. JurisTax a connu un bon semestre 2022, comparé aux deux années précédentes. Les affaires en suspens pour 2020 et 2021 ont pu être conclues grâce à l’équipe commerciale qui a beaucoup voyagé depuis l’ouverture des frontières."
},
{
"id": 9,
"source": "defimedia",
"title": "Trois cas suspects de la variole du singe à Maurice : l’un des patients se confie",
"article_link": "https://defimedia.info//trois-cas-suspects-de-la-variole-du-singe-maurice-lun-des-patients-se-confie",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/variole_2.jpg?itok=uYmAHBRZ",
"date": "03 6 2022",
"summary": "",
"article_content": " Il devait prendre l’avion pour la France ce vendredi 3 juin mais cet homme de 64 ans ne pourra pas voyager. Il fait partie des trois cas suspects de la variole du singe.  Le sexagénaire est arrivé à Maurice pour des vacances depuis le 27 avril, mais ce n’est que  lundi qu’il a commencé à ressentir des symptômes notamment des éruptions cutanées au bras gauche et de la fièvre. Depuis, il est en auto-isolement chez sa mère dans le Nord.  Parallèlement son frère qui habite à Maurice, fait lui aussi, partie des trois cas suspects. Il dit avoir ressenti les symptômes dimanche.\n \nCet homme de 58 ans a commencé à avoir des éruptions cutanées sur son pied suivi d’une forte fièvre.\n \n« Dimans gramatin mo lipie pe grate be monn gratt mo lipie. Monn panse fourmi ou moustik », a-t-il déclaré.\n« Monn gagn lakranp insiportab », ajoute-t-il ajoutant que cela l’a poussé à se rendre à l’hôpital où des analyses ont été effectuées. Il est actuellement en attente des résultats pour être fixé sur son sort. Si aujourd’hui, il se sent mieux, il affirme ne pas savoir comment il est tombé malade. « Monn zouene mo frer le 27 ek yer mo trouv sa drol », avoue-t-il\n "
},
{
"id": 10,
"source": "defimedia",
"title": "Muscular Dystrophy Association Fun Day et dévoilement d’un nouveau logo ce vendredi à Belle-Mare",
"article_link": "https://defimedia.info//muscular-dystrophy-association-fun-day-et-devoilement-dun-nouveau-logo-ce-vendredi-belle-mare",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/muscle_ok.jpg?itok=rHXXb4gn",
"date": "03 6 2022",
"summary": "",
"article_content": " Double événement pour les membres et bénéficiaires de la Muscular Dystrophy Association (MDA) en ce vendredi 3 juin 2022. Ils se regroupent, en effet, au Maritim Crystal Beach Hôtel, à Belle-Mare, pour un Fun Day ainsi que pour la présentation du nouveau logo de l’association. \n\nC’est la première grosse activité de l’année pour les membres et les bénéficiaires de la MDA. Ce Fun Day dans le cadre idyllique de cet hôtel est symbolique pour nombre de ces personnes qui n’ont jamais pu visiter un tel établissement et qui ont une vie sociale limitée en raison de ces troubles neuromusculaires. \n\nDerrière ce double événement, il y a également l’objectif de sensibiliser un maximum de personnes à la dystrophie musculaire, une maladie encore méconnue à Maurice, comme le souligne Florence Razé, présidente de la MDA. Cette dernière se réjouit aussi de cette sortie qui, elle l’espère, mettra du baume au cœur de ces bénéficiaires. \n\n« La mission de la MDA, dira Florence Razé, est d’offrir une bonne vie aux personnes atteintes de myopathie, ou « muscular dystrophy ». Il en existe plus de 200 sortes, la plus connue étant la myopathie de Duchenne, dont les enfants atteints perdent progressivement l’usage de leurs muscles et ont une espérance de vie d’une vingtaine d’années. Cette journée sera pour nous l’occasion de passer du temps de qualité avec nos membres après deux années marquées par le confinement et les restrictions sanitaires, nous empêchant ainsi de nous rassembler. Ce sera également l’occasion de présenter notre nouveau logo, conçu par Circus Advertising, que nous remercions chaleureusement.\n\nLe Comité de la MDA tient également à remercier Tina Staub d’Ultra Swim Mauritius qui a décidé de mettre ses muscles au service de ceux qui n’en ont pas, en faisant le tour de Maurice à la nage pour récolter des fonds. La moitié de l’argent récolté sera reversée à notre association. Nous sommes très fiers d’avoir Tina comme ambassadrice de notre cause. Cette journée est aussi l’occasion pour nous de sensibiliser le public à la myopathie, maladie génétique encore méconnue à Maurice, afin d’aider à son dépistage le plus tôt possible, et d’encourager grâce à la connaissance, l’inclusion dans la société des personnes atteintes et leurs familles »."
},
{
"id": 11,
"source": "defimedia",
"title": "Au ministère des Finances - Préparation du Budget : dernière ligne droite",
"article_link": "https://defimedia.info//au-ministere-des-finances-preparation-du-budget-derniere-ligne-droite",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/010622_padayachy.jpg?itok=U1zAJEv1",
"date": "03 6 2022",
"summary": "",
"article_content": " C’est la course contre la montre au ministère des Finances à une semaine de la présentation du Budget 2022-23 prévue pour le mardi 7 juin. Où en sont les préparatifs ? Quel est l’état d’esprit du ministre des Finances ?  Tout doit être finalisé d’ici le 6 juin. C’est le mot d’ordre dans les coulisses du ministère des Finances à une semaine de la présentation du Budget 2022-23. Depuis que les consultations prébudgétaires ont démarré, notamment avec la communauté des affaires, des ONG et différentes associations, la centaine d’officiers impliqués dans la préparation du Budget ne connaît aucun repos. Trois équipes principales s’occupent de la préparation du Budget, fait comprendre une source sous le couvert de l’anonymat. La première équipe analyse les chiffres, l’autre s’occupe du discours du budget, c’est-à-dire toutes les mesures qui seront présentées. Et la troisième équipe se charge de l’aspect légal.  Ce que confirme un autre officier qui est pleinement engagé dans les préparatifs. Un Budget, dit-il, est établi sur sa stratégie économique, sur les dispositions et des amendements légaux et institutionnels. Ainsi, toutes ces trois équipes doivent converger et s’aligner pour que le Budget couvre tous les aspects requis.  Parmi la « leading team » dans la rédaction du discours budgétaire, on retrouve le ministre des Finances lui-même, le secrétaire financier Dev Manraj et son adjoint, des économistes, des statisticiens, des analystes, entre autres. « Depuis ces trois dernières semaines, les officiers travaillent jusqu’à fort tard dans la nuit pour s’assurer que la date annoncée pour le Grand oral est respectée. Si certains quittent le bureau à 20 heures, d’autres restent jusqu’à 23 heures », fait ressortir l’officier. Et d’ajouter qu’ils sont déjà à leur poste de travail le lendemain avant 9 heures.  D’ailleurs, affirme-t-il, aucun officier ne termine à 16 h 30 pendant cette période cruciale. « Nous avons même travaillé ces trois derniers samedis et serons au bureau ce samedi 4 juin. » La question de prendre des congés pendant cette période ne se pose pas, à moins que ce soit une urgence. « Il y a certes une pression de travail qu’on ressent, mais avec la collaboration de tout un chacun, cela devient une tâche moins compliquée », concède la source.  Cette période est l’occasion pour les collègues de resserrer les liens. « Par exemple, depuis ces trois dernières semaines, nous prenons le dîner offert par le ministère au bureau. C’est une occasion de parler d’autre chose, du foot notamment », souligne notre interlocuteur.  Le ministre des Finances est lui-même présent au bureau tous les jours jusqu’à tard dans la soirée, poursuit-il. « Il fait un suivi constant avec toutes les équipes concernées et discute avec elles du ‘fine-tuning’ de certaines mesures. » Selon l’un des nos interlocuteurs, chaque année, il y a des changements à faire la veille voire le jour même de la présentation du Budget. Dans son entourage, l’on décrit le ministre des Finances Renganaden Padayachy comme un homme confiant et calme à quelques jours de la présentation du Budget.  « Il y a des jours où l’on voit certes une certaine pression sur son visage. Mais de manière générale, il est plutôt calme », affirme notre source.  Un autre interlocuteur rappelle que ce n’est pas la première fois que Renganaden Padayachy présente un Budget national. « Ce sera le troisième Budget consécutif qu’il va présenter ce mardi 7 juin. Ainsi, il est déjà bien préparé », dit-on. D’autant qu’il a dû présenter deux Budgets parmi les plus difficiles dans l’histoire de notre pays en raison de la crise économique découlant de la pandémie de Covid-19. Le nombre de copies imprimées en baisse Au Government Printing Department, les préparations pour imprimer le discours budgétaire 2022-23 sont déjà enclenchées. « Normalement, c’est la veille et le jour de la présentation du Budget que le discours est imprimé afin d’éviter des fuites. Nous travaillons sans arrêt pendant ces deux jours », affirme-t-on au niveau de l’imprimerie.  Le nombre de copies imprimées est en baisse constante depuis 2015. Depuis ces dernières années, le discours est disponible en PDF sur le site du ministère des Finances à la fin du Grand oral. Les copies imprimées sont distribuées aux ministres, députés et autres parlementaires. De plus, chaque ministère aura une copie. Quant aux « advisors » et autres hauts cadres de la fonction publique, le discours budgétaire leur est remis sur CD. Les membres de la presse auront l’occasion de visiter les différents départements au sein du ministère des Finances engagés dans la préparation du Budget un ou deux jours avant la présentation. La date n’a pas été fixée pour l’heure."
},
{
"id": 12,
"source": "defimedia",
"title": "Gestion conjointe par les Seychelles et Maurice : intérêt pour la recherche pétrolière dans les Mascareignes",
"article_link": "https://defimedia.info//gestion-conjointe-par-les-seychelles-et-maurice-interet-pour-la-recherche-petroliere-dans-les-mascareignes",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/020622_mer.jpg?itok=WeFjVn2d",
"date": "03 6 2022",
"summary": "",
"article_content": " Maurice et les Seychelles sont à la recherche de pétrole dans la région océan Indien suite au conflit en Ukraine et la hausse du coût du pétrole. D’ailleurs, une nouvelle société multinationale pour étudier la zone du plateau des Mascareignes sera bientôt nommée. L’ambassadeur mauricien Jagdish Koonjul a indiqué que la décision a été prise, car la société initiale n’a pas été en mesure de fournir le service requis. Il a ajouté que la commission mixte avait également des difficultés à trouver des entreprises pour effectuer des travaux de recherche scientifique dans la région. De plus, la pandémie de Covid-19 a joué un rôle dans le retard des travaux. Cette décision a été annoncée avant la 22e réunion de la Commission mixte Maurice-Seychelles du plateau continental étendu des Mascareignes, qui s’est tenue mardi à Victoria, la capitale des Seychelles. C’est ce que rapporte le Seychelles News Agency. Selon Jagdish Koonjul, le regain d’intérêt pour la recherche de pétrole dans cette région est dû au conflit en Ukraine. La hausse du coût du pétrole crée aussi un besoin d’exploration dans diverses zones. D’autres sujets de discussion ont porté sur le contrôle et la surveillance des zones, « car la région est très éloignée des Seychelles et de Maurice et il est certain qu’une pêche illégale y est pratiquée », a expliqué Philippe Michaud, conseiller spécial au département de l’Économie bleu. Les deux parties vont maintenant décider comment mieux patrouiller dans les zones et empêcher que de telles activités aient lieu. La commission mixte a également discuté de ses plans stratégiques pour les trois prochaines années, ce qui permettra aux deux pays de rédiger leurs feuilles de route pour cette période. Une fois les informations recueillies, les Seychelles, et Maurice, son État insulaire voisin, sauront quelle quantité d’hydrocarbures se trouve dans leurs eaux. La Joint Management Area (JMA) est le mécanisme de juridiction conjointe entre les Seychelles et Maurice sur une zone du fond marin et de son sous-sol dans la région du plateau des Mascareignes. Elle exclut l’eau et les organismes vivants au-dessus du plateau. La JMA a été mise en place après la signature d’un traité en 2012 par lequel les deux nations insulaires ont obtenu des droits sur des fonds marins supplémentaires couvrant plus de 400 000 kilomètres carrés dans l’océan Indien. La société précédemment sélectionnée était la Compagnie Générale de Géophysique (CGG) basée et enregistrée en France avec des branches dans d’autres régions du monde comme le Royaume-Uni et l’Afrique du Sud. Jagdish Koonjul a expliqué que la réalisation d’une enquête dans cette zone n’est pas une mince affaire. Nous ne pouvons donc pas attendre de la société qu’elle nous fournisse les données en deux mois. L’ambassadeur a déclaré que durant « ces derniers jours de réunion, nous avons fait des progrès significatifs. La commission décide d’attribuer le contrat à une nouvelle société, qui, nous l’espérons, nous donnera rapidement les informations ». Le projet sera financé par le PNUD et des scientifiques seychellois y participeront."
},
{
"id": 13,
"source": "defimedia",
"title": "États-Unis : Une des quatre victimes de la fusillade de Tulsa était le médecin du tireur",
"article_link": "https://defimedia.info//etats-unis-une-des-quatre-victimes-de-la-fusillade-de-tulsa-etait-le-medecin-du-tireur",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_87_0.jpg?itok=VlE_SZIK",
"date": "02 6 2022",
"summary": "",
"article_content": " Le tireur qui a tué quatre personnes dans un hôpital de Tulsa à Oklahoma, États-Unis, mercredi a accusé un médecin de l'établissement d'être responsable de ses douleurs persistantes après une opération du dos et a juré de le tuer et toute autre personne qui se trouverait sur son chemin, a déclaré le chef de la police, Wendell Franklin.   Selon un article publié par le Washington Post, il a été déclaré aux journalistes que Michael Louis, le tireur avait acheté une arme de type AR-15 le jour même de l'attaque, tuant les médecins Preston Phillips et Stephanie Husen de l'hôpital St Francis. Deux autres victimes ont été identifiées : William Love, un patient, et Amanda Green, une réceptionniste.   Michael Louis reprochait au Dr Phillips la douleur permanente qu’il ressent après avoir subi une intervention chirurgicale.   Le 19 mai, Michael Louis avait été hospitalisé pour une opération du dos, et Dr Phillips était le chirurgien.  Après sa sortie de l'hôpital le 24 mai, Michael Louis se plaignait toujours de douleurs et réclamait un traitement supplémentaire.   Louis a revu Phillips le mardi 31 mai. Le lendemain, il a rappelé le cabinet du médecin « se plaignant à nouveau de douleurs dorsales et souhaitant une assistance supplémentaire ».   À 14 heures mercredi, Louis a acheté un fusil semi-automatique dans un magasin d'armes local peu avant de se rendre à St Francis, a indiqué la police.   Les autorités ont déclaré avoir récupéré un total de 37 douilles de balles à l'hôpital. Wendell Franklin a déclaré aux journalistes que la police avait retrouvé une lettre que le tireur avait sur lui et qui expliquait en détail comment il allait « tuer le Dr Phillips et tous ceux qui se trouveraient sur son chemin ».     L'assaillant est entré dans la clinique orthopédique au deuxième étage du bâtiment Natalie de l'hôpital St. Francis armé d'une arme de poing et d'un fusil peu avant 17 heures. Les agents sont arrivés sur les lieux en quelques minutes, et les coups de feu ont soudainement cessé. La police a ensuite trouvé l'agresseur mort, s'étant apparemment suicidé quelques instants plus tôt.   La fusillade a eu lieu le jour du 101e anniversaire d'un autre événement horrible à Tulsa, lorsqu'une foule blanche a pillé un quartier noir, tuant des centaines de personnes dans l'un des pires épisodes de violence raciale de l'histoire du pays."
},
{
"id": 14,
"source": "defimedia",
"title": "Torture alléguée : l’aile féminine du PMSD « secouée » et « horrifiée »",
"article_link": "https://defimedia.info//torture-alleguee-laile-feminine-du-pmsd-secouee-et-horrifiee",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_86_0.jpg?itok=Sxi6mb_u",
"date": "02 6 2022",
"summary": "",
"article_content": " Des « actes de barbarisme » et « vicieux ». Tels sont les propos de Malini Sewocksingh après la circulation des vidéos sur les réseaux sociaux où l’on aperçoit trois hommes menottés subissant des actes de torture entre les mains de policiers. L’aile féminine du Parti Mauricien Social-Démocrate (PMSD) était face à la presse ce jeudi après-midi 2 juin.  La trésorière des bleus, Malini Sewocksingh affirme que l’aile féminine est « secouée » et « horrifiée » par « ces actes de barbarisme, de cruauté et vicieux dont ces personnes ont été traitées ». Malini Sewocksingh dit espérer que des femmes n’ont pas été soumises à de tels traitements.  Elle indique que l’équipe légale est prête à assister les familles des victimes. Selon l’ex-ministre de l’Égalité du genre, Aurore Perraud, « nou tou Morisien dan senn bato, peu import nou lapartenans religiziez, etnik, peu inport nou lapartenans kominoter, tou dimounn dan mem bato ». Elle concède qu’il y a de « bons policiers » au sein de la force policière. Cependant dit-elle, « nous avons plusieurs troupeaux de brebis galeuses ».  Elle parle d’un « évènement traumatisant ». Anisha Aujayeb, autre membre de l’aile féminine du PMSD a, pour sa part, évoqué un « traitement dégradant et humiliant ». Selon elle, l’État a  déboursé Rs 24,3 millions en une année pour payer les policiers suspendus pour cause d’enquête.  « B kisann-la pe pey zot ? » se demande-t-elle.   « Kan nou pe tande ki sa bann offisie CID Terre-Rouge-la inn finn arete bien bon. Kan zot investigasion pou fini ? Kan li pou arete ? eski antretan eski li juste ki mwa, ki ou, ki mwa ou ki sa misie ki zot finn tortire-la, eski li juste ki nou kontinie pey saler pou bann offisie  ki finn sispann » ? s’est-elle interrogée.  Ce n’est pas acceptable, dit-elle. La présidente de l'aile féminine du PMSD, Véronique Leu-Govind, se demande comment se fait-il que selon elle, « le Premier ministre ne soit pas au courant de ce qui se passe dans la force policière »."
},
{
"id": 15,
"source": "defimedia",
"title": "Le prince Andrew absent des célébrations du jubilé pour cause de Covid",
"article_link": "https://defimedia.info//le-prince-andrew-absent-des-celebrations-du-jubile-pour-cause-de-covid",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_85_1.jpg?itok=9LWq8-WD",
"date": "02 6 2022",
"summary": "",
"article_content": " Le prince Andrew, deuxième fils de la reine, a été testé positif au Covid-19 et n'assistera pas au service religieux prévu vendredi à Londres dans le cadre des célébrations des 70 ans de règne de sa mère, a annoncé jeudi le palais de Buckingham. A jamais privé de rôle royal après des accusations d'agressions sexuelles auxquelles il a mis fin en payant plusieurs millions de dollars, Andrew, 62 ans, était resté invisible jeudi, lors de la parade militaire lançant les festivités du Jubilé de platine de la reine. \"Après un test de routine, le duc (d'York) a été testé positif au Covid et, avec regret, n'assistera pas au service demain\" à la cathédrale Saint-Paul, a déclaré le palais dans un communiqué.  Le prince Andrew vit près du château de Windsor, où réside la reine, et lui rend régulièrement visite. La souveraine avait fait savoir au début du mois qu'il ne serait pas autorisé à rejoindre la famille royale sur le balcon de Buckingham Palace pour saluer la foule jeudi, cet honneur revenant aux seuls membres de la famille \"travaillant\" pour la monarchie et leurs enfants. En ont été aussi interdits le prince Harry et son épouse Meghan, installés en Californie, d'où ils sont venus spécialement avec leurs deux enfants pour les quatre jours de célébrations. La reine, en tenue bleu tourterelle, est apparue au balcon souriante, s'appuyant sur une canne, avec 17 membres de la famille royale, acclamée par des dizaines de milliers de personnes. En mars dernier, l'apparition du prince Andrew au bras de la souveraine à l'Abbaye de Westminster, pour la cérémonie en souvenir du prince Philip, son époux décédé l'an dernier, avait été mal reçue par une partie de l'opinion publique britannique. AFP"
},
{
"id": 16,
"source": "defimedia",
"title": "Une Indienne se mariera à elle-même : Qui est Kshama Bindu ?",
"article_link": "https://defimedia.info//une-indienne-se-mariera-elle-meme-qui-est-kshama-bindu",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/kshama.jpg?itok=vy_v8r_I",
"date": "02 6 2022",
"summary": "",
"article_content": " Une jeune femme de Vadodara, en Inde est prête à se marier. Elle se prépare ainsi aux rituels, y compris le port du sindoor. Kshama Bindu, 24 ans, résidente du Gujarat et employée d'une entreprise privée, se prépare pour son mariage qui aura lieu le 11 juin. Cependant, il y a une chose qui manque à son mariage. Le marié ! Toujours est-il qu’elle a opté pour une cérémonie traditionnelle avec les ‘pheras’ et autres rituels religieux. Selon un article du Times of India, elle souhaite également porter sa tenue de mariée le jour J et revêtir le vermillon après la cérémonie. Mais qui est Kshama Bindu ? Cette jeune femme détient son diplôme en sociologie et travaille actuellement comme responsable du recrutement dans une entreprise privée. Ses deux parents sont ingénieurs. Son père est en Afrique du Sud et sa mère vit à Ahmedabad, selon India Today. Toujours selon ce même article, les préparatifs du mariage sont presque terminés.  Pour son grand jour, Kshama Bindu a même commandé un ‘lehenga’- tenue de mariée orientale- et a également distribué les cartes de mariage qui ne comportent que son nom.  \nIl a fallu à la jeune professionnelle, des heures de persuasion pour faire comprendre sa situation à ses parents et pour qu’ils accèdent à ses souhaits. Il a également fallu convaincre le prêtre – un pandit- de célébrer ce mariage hors norme qui se fera devant les amis et les proches de la mariée. Kshama a aussi prévu de se rendre à Goa pour sa lune de miel.\n \nAu Times of India, elle a confié qu’elle se marie elle-même et s'engage envers elle-même plutôt qu'envers un homme ou une femme. « L'auto-mariage est un engagement à être là pour soi et à s'aimer inconditionnellement. C'est aussi un acte d'acceptation de soi. Les gens épousent quelqu'un qu'ils aiment. Moi, je m'aime, d'où ce mariage », a-t-elle expliqué. Elle a déclaré qu’elle n’a jamais voulu se marier mais a toujours voulu se voir en mariée.\n \nC’est quoi la sologamie ? Pour les non-initiés, l'acte de se marier soi-même est souvent appelé sologamie, autogamie ou auto-mariage, et a connu une augmentation ces dernières années, notamment chez les femmes aisées. Il n'est reconnu par la loi d'aucun pays et n'est pas encore une norme sociale. Pourtant, au fil des ans, nous avons vu plusieurs femmes et quelques hommes emprunter cette voie."
},
{
"id": 17,
"source": "defimedia",
"title": "Dr Michael Atchia : « La reine d'Angleterre a eu un beau parcours »",
"article_link": "https://defimedia.info//dr-michael-atchia-la-reine-dangleterre-eu-un-beau-parcours",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_84_0.jpg?itok=fA9PU5ir",
"date": "02 6 2022",
"summary": "",
"article_content": " Du 2 au 5 juin, le Royaume-Uni célèbre les 70 ans de règne de sa reine. Selon l’observateur Michael Atchia , la reine Elizabeth II , « se enn gran parkour, bien fait, a okenn fason zame linn ekzazere ». L’observateur qui se dit contre les monarchies, souligne qu’Elizabeth II a fait un excellent travail depuis qu’elle a accédé au trône d’Angleterre. Le Dr Michael Atchia souligne qu’Elizabeth II était aussi la reine d’Angleterre quand l'île Maurice était encore une colonie britannique."
},
{
"id": 18,
"source": "defimedia",
"title": "Brutalité policière : Deux anciens policiers de la CID de Terre-Rouge entendus",
"article_link": "https://defimedia.info//brutalite-policiere-deux-anciens-policiers-de-la-cid-de-terre-rouge-entendus",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/poste_de_police_de_terre_rouge.jpg?itok=v-nTZKGE",
"date": "02 6 2022",
"summary": "",
"article_content": " Deux anciens policiers de la CID de Terre-Rouge ont été entendus par le CCID. Ils étaient en service au moment de l’arrestation de Christopher Pierre Louis. Il nous revient que le lendemain de l’arrestation de ce dernier, les deux policiers avaient escorté la victime en cour pour son inculpation devant la justice. Quatre policiers, dont deux font partie des trois policiers en détention, se trouvaient en compagnie de Christopher Pierre Louis pendant deux heures ce jour-là au bureau de la CID. Les enquêteurs soupçonnent que c’est à ce moment précis, qu’il aurait été torturé. C’est ce que révèle les entrées consignées dans le ‘Diary Book’, entourant les mouvements des policiers et les véhicules utilisés par cette unité. Les enquêteurs procéderont prochainement à l’interrogatoire des autres anciens effectifs de la CID de Terre-Rouge. Ils comptent également interroger ceux affectés au poste de police de Terre-Rouge car ils veulent savoir si des policiers présents ce jour-là ont entendu les cris de la victime. À ce jour, les trois suspects dans cette affaire, à savoir, l’inspecteur Hurryduth Deeroochoonee, le sergent Poonith Reedoye et le constable Keertiwansing Gookhool n’ont pas encore consigné leurs versions des faits. Ce qu’ils comptent faire prochainement en présence d’un homme de loi lorsqu’ils  seront confrontés aux vidéos déposées à la police par Christopher Pierre Louis.  "
},
{
"id": 19,
"source": "defimedia",
"title": "Cas suspects de variole du singe : il s’agit de trois Mauriciens dont deux frères",
"article_link": "https://defimedia.info//cas-suspects-de-variole-du-singe-il-sagit-de-trois-mauriciens-dont-deux-freres",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_83_1.jpg?itok=nSqXkw3P",
"date": "02 6 2022",
"summary": "",
"article_content": " L’identité des trois cas suspects de la variole du singe est connue. Ce sont trois Mauriciens. Deux d’entre eux sont des frères et sont âgés de 64 et 69 ans respectivement. L’un des deux frères qui est établi en France, est arrivé à Maurice en mai pour des vacances. C’est la semaine dernière qu’il a commencé à ressentir des symptômes notamment de la fièvre et une éruption cutanée. Pour ce qui est du troisième cas suspect, l’individu revient de la Réunion après un séjour au Congo où il aurait également contracté la malaria. Ces symptômes même jugés légers sont pris au sérieux par les autorités sanitaires qui ont déjà effectué des prélèvements sur les patients.   Les analyses ont été expédiées à la Réunion et en Afrique du Sud et les résultats sont attendus dans les prochaines 24 heures.   Un haut cadre du ministère affirme que « leur état de santé est suivi de près ». Si dans un premier temps, ils ont reçu des soins à l’hôpital, ils ont, par la suite, dû s’auto isoler à domicile. En cas de confirmation de la variole du singe, ces hommes seront transférés à l’hôpital ENT qui a été identifié comme le lieu pour l’isolement et le traitement contre la variole du singe. En attendant la confirmation, un exercice de ‘contact tracing’ a été enclenché auprès des proches. Pour rappel, trois cas suspectés d’être la variole du singe ont été détectés sur le territoire local, selon une annonce du ministre de la Santé, en cet après-midi du 2 juin."
},
{
"id": 20,
"source": "defimedia",
"title": "Hippisme : Refus des jockeys de monter sans une assurance en bonne et due forme, le CEO réagit",
"article_link": "https://defimedia.info//hippisme-refus-des-jockeys-de-monter-sans-une-assurance-en-bonne-et-due-forme-le-ceo-reagit",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/ubheeram.jpg?itok=w6VP5UEQ",
"date": "02 6 2022",
"summary": "",
"article_content": " Le CEO Khoolwant Ubheeram de la Peopleʹs Turf, a affirmé, de son côté, qu’une solution sera trouvée avant ce dimanche. Pour rappel, les jockeys ne veulent pas monter en course sans une assurance en bonne et due forme car leur couverture médicale actuelle, est valable uniquement pour le MTC/MTCSL.\nMais la première journée, annoncée pour ce dimanche, est organisée par People’s Turf Club.\nL’association des jockeys a fait part de ses appréhensions à la Horse Racing Division, lors d’une rencontre cet après-midi du 2 juin. Le porte-parole des jockeys, Dinesh Sooful, dit  vouloir monter ce dimanche, mais il souhaite qu’une solution soit trouvée au plus vite."
},
{
"id": 21,
"source": "defimedia",
"title": "Vidéos montrant des actes de torture : des anciens ministres réclament l’institution d’une commission d’enquête ",
"article_link": "https://defimedia.info//videos-montrant-des-actes-de-torture-des-anciens-ministres-reclament-linstitution-dune-commission-denquete",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/cdp_5.jpg?itok=7ZO0u89q",
"date": "02 6 2022",
"summary": "",
"article_content": " Les images de torture de trois détenus par des policiers, diffusées dans des vidéos, étaient au menu de la conférence de presse, animée par des membres de la Parliamentary Democratic Foundation (PDF), ce jeudi après-midi 2 juin. Ce groupe d’anciens ministres et parlementaires à savoir Bashir Khodabux, Alain Laridon, Dharmanand Fokeer, Suren Dayal et Vishnu Bundhun réclament à l’unanimité l’institution d’une commission d’enquête présidée par un ex-juge.    « Que les conclusions de la commission d’enquête soient publiées aussi rapidement que possible », réclame Alain Laridon de son côté.   Pour des membres de la PDF, c’est « un gouvernement qui tente de décourager et intimider la population ».   "
},
{
"id": 22,
"source": "defimedia",
"title": "Trois directeurs de la MTCSL démissionnent",
"article_link": "https://defimedia.info//trois-directeurs-de-la-mtcsl-demissionnent",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/champ_de_mars_2.jpg?itok=g_aFUz9u",
"date": "02 6 2022",
"summary": "",
"article_content": " Les affaires se compliquent pour le Mauritius Turf Club. Trois directeurs de la MTCSL ont démissionné aujourd’hui, jeudi 2 juin. Les raisons de leur départ n’ont pas été communiquées pour l’instant. Cette nouvelle a été confirmée à RadioPlus par l’administration du club.  "
},
{
"id": 23,
"source": "defimedia",
"title": "Hippisme : La MTCSL interdit à ses employés de travailler pour la journée inaugurale du 5 juin",
"article_link": "https://defimedia.info//hippisme-la-mtcsl-interdit-ses-employes-de-travailler-pour-la-journee-inaugurale-du-5-juin",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_80_1.jpg?itok=wrJmW8PS",
"date": "02 6 2022",
"summary": "",
"article_content": " Le mot d’ordre est passé. Les employés de la MTC Sports & Leisure Ltd (MTCSL) dont les palefreniers ne sont pas autorisés à travailler lors de la première journée des courses programmée pour le dimanche 5 juin. C’est la People’s Turf PLC, qui organisera la journée inaugurale. Pour rappel, la Côte d’Or International Race Course and Entertainement Complex la MTCSL et la People’s Turf PLC a autorisé la MTCSL et la People’s Turf PLC l’usage en alternance du Champ-de-Mars pour la tenue des rendez-vous hippiques. Les deux compagnies ont signé un «sub-letting agreement» avec les autorités pour l’utilisation de l’hippodrome, mais seule la People’s Turf PLC a payé sa licence pour organiser les courses. La MTCSL ne l’a pas fait jusqu’ici.  "
},
{
"id": 24,
"source": "defimedia",
"title": "Elizabeth II au balcon pour lancer son jubilé de platine historique",
"article_link": "https://defimedia.info//elizabeth-ii-au-balcon-pour-lancer-son-jubile-de-platine-historique",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_76_1.jpg?itok=zupS9SI7",
"date": "02 6 2022",
"summary": "",
"article_content": " La foule converge vers le palais de Buckingham: Elizabeth II y lance jeudi depuis le balcon le plus célèbre du monde les festivités de ses 70 ans sur le trône, une longévité sans précédent célébrée dans une période de transition pour la monarchie britannique. Fanions, drapeaux et portraits géants ont été accrochés dans les rues de tout le Royaume-Uni et les inconditionnels de la famille royale ont planté leurs tentes à Londres pour être aux premières loges du jubilé de platine de la monarque de 96 ans, à la santé aujourd'hui déclinante.  Jamais aucun souverain britannique n'a régné aussi longtemps qu'Elizabeth, montée sur le trône à 25 ans le 6 février 1952 à la mort de son père, George VI. Il est peu probable qu'un autre atteigne une telle longévité: Charles, le prince héritier a 73 ans, son fils William bientôt 40 ans. \"C'est peut être la dernière fois qu'on voit Sa Majesté participer à un événement public, nous voulons montrer notre reconnaissance\", a expliqué à l'AFP Gilbert Falconer, 65 ans, venu d'Ecosse comme beaucoup d'autres dès le petit matin devant le palais de Buckingham, sous le soleil, pour la parade lançant les festivités jeudi. \"Elle sera dure à remplacer\". Ce week-end prolongé de quatre jours, avec défilés et fêtes de rue pour célébrer l'ultrapopulaire monarque, symbole de stabilité au fil des décennies de bouleversements pour le pays, apporte un répit et un moment de communion aux Britanniques après plusieurs années de déchirements autour du Brexit et de stricts confinements dus au Covid-19, suivis désormais par une inflation historique. \"J'espère que les prochains jours seront l'occasion de réfléchir à tout ce qui a été accompli au cours des 70 années, tout en regardant l'avenir avec confiance et enthousiasme\", a déclaré dans un message écrit la souveraine, cheffe d'Etat de 15 royaumes, du Royaume-Uni au Canada en passant par la Nouvelle-Zélande. Les célébrations commencent jeudi à 11H00 locales (10H00 GMT) par la traditionnelle parade militaire annuelle du Salut aux couleurs, que Charles va inspecter à cheval, comme le faisait jadis sa mère.     La monarque doit apparaître à deux brèves reprises sur le balcon, à 11H20 GMT pour saluer le défilé puis à 12H00 GMT pour un survol aérien. A ses côtés, la famille sera limitée aux  membres qui ont des fonctions officielles et leurs enfants. Exit donc le prince Harry et Meghan, qui assisteront à la parade depuis un autre bâtiment pour leur premier retour ensemble au Royaume-Uni depuis leur fracassant départ en Californie en 2020. Manquera aussi le prince Andrew, qui a payé des millions de dollars pour mettre fin à une plainte pour agressions sexuelles. - Rôle croissant pour Charles -\nConfirmées seulement mercredi soir par le palais, les apparitions d'Elizabeth II, devenue rares, sont très attendues. Car sa santé inquiète: depuis une nuit à l'hôpital en octobre, elle a annulé quasiment toutes ses apparitions officielles, remplacée par Charles y compris pour la première fois en mai pour le discours du trône au Parlement.  Affaiblie depuis la mort de son époux Philip l'an dernier, elle a du mal à marcher et s'appuie sur une canne. Elle montre cependant aucune volonté d'abdiquer et a fait plusieurs apparitions surprise récemment, souriante et détendue. Dans cette ambiance de fin de règne, la monarchie a traversé plusieurs crises ces dernières années et se trouve confrontée à des critiques croissantes, notamment dans les anciennes colonies, concernant le passé esclavagiste de l'Empire britannique. Après la Barbade l'année dernière, la Jamaïque a indiqué vouloir couper le cordon avec la couronne pour devenir une République. Au Royaume-Uni, la reine reste choyée par ses sujets avec 75% d'opinions favorables selon l'institut YouGov mais son héritier Charles est bien moins apprécié (50%). Les jeunes sont plus partagés que leurs aînés sur la monarchie, et, tous âges confondus, seuls 39% des Britanniques pensent que l'institution existera encore dans 100 ans. - Fêtes de rue -\nAprès le défilé jeudi matin, la reine participera dans la soirée à une cérémonie avec des illuminations depuis le château de Windsor, en périphérie de Londres, où elle réside désormais. Vendredi, une messe aura lieu à la cathédrale Saint-Paul de Londres avec la famille royale. Samedi, la reine manquera le prestigieux Derby d'Epsom, selon la presse, malgré sa passion pour ces courses hippiques.   Un grand concert - que la reine devrait regarder à la télévision - suivra à Buckingham Palace en soirée, avec 22.000 personnes, et parmi les têtes d'affiche Alicia Keys, Queen + Adam Lambert, Diana Ross.  Dimanche, 10.000 personnes paraderont dans le centre de Londres. Surtout, des millions de Britanniques participeront à des milliers de déjeuners de quartier et fêtes de rues, rares moments de communion pour rendre hommage à une souveraine qui a traversé, imperturbable, les époques et les crises. ©️ Agence France-Presse"
},
{
"id": 25,
"source": "defimedia",
"title": "People's Turf PLC : voici les entrées de la première journée ",
"article_link": "https://defimedia.info//peoples-turf-plc-voici-les-entrees-de-la-premiere-journee",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/jpg_20220602_122319_0000.jpg?itok=r5GEztS1",
"date": "02 6 2022",
"summary": "",
"article_content": " Voici les entrées pour la première journée hippique, qui sera disputée ce dimanche 5 juin.  Il s'agit des courses qui seront organisées par la nouvelle compagnie, c'est-à-dire People’s Turf PLC. "
},
{
"id": 26,
"source": "defimedia",
"title": "Les seniors revendiquent une hausse de la pension de vieillesse ",
"article_link": "https://defimedia.info//les-seniors-revendiquent-une-hausse-de-la-pension-de-vieillesse",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/010622_senior.jpg?itok=TCA3zZA-",
"date": "02 6 2022",
"summary": "",
"article_content": " Le montant de la pension de vieillesse sera-t-il revu à la hausse dans le Budget 2022-23 ? C’est en tout cas ce qu’attendent les retraités. Ils sont nombreux à évoquer un barème d’augmentation de Rs 2 000. Le ministre des Finances, Renganaden Padayachy, sera-t-il sensible à la demande des seniors ?   Vinod Dookhit, District Representative de Lower Plaines-Wilhems pour le Senior Citizen Council, souligne que les pensionnés sont frappés de plein fouet par la baisse du pouvoir d’achat. En raison de la flambée des prix des denrées alimentaires et des médicaments, certains peinent à joindre les deux bouts. D’où la nécessité, insiste-t-il, de revoir à la hausse le montant de la pension de vieillesse afin de soulager financièrement les retraités.  Même son de cloche du côté de Jayelall Mattarooa, président de la Fédération de Moka et représentant du Senior Citizen Council. Il préconise une révision de la pension de vieillesse à Rs 11 330. Faisant valoir que les seniors n’ont reçu aucune hausse depuis des années.  S’il n’avance aucun montant précis, Vivek Pursun, porte-parole de la Pensioner’s Grievance Movement, évoque lui aussi en revanche l’urgence de rehausser le montant de la pension de vieillesse, somme dont dépendent les retraités pour vivre. Le coût de la vie, déplore-t-il, a connu une énorme hausse depuis 2020. Or la pension de vieillesse n’a pas été augmentée ni les pensionnés n’ont-ils bénéficié de la compensation salariale de Rs 375. Ce que Vivek Pursun estime « injuste » alors que les seniors ne sont pas épargnés par la crise économique et la hausse des prix des denrées alimentaires.  Lors d’une conférence de presse, Xavier-Luc Duval a réclamé avec force une augmentation de Rs 2 000 de la pension de vieillesse en marge du Budget 2022-23. Il estime que le montant doit passer à Rs 11 000 pour compenser le coût de la vie.  Environ 240 976 Mauriciens et 5 630 Rodriguais, âgés entre 60 et 100 ans, bénéficient de la pension de vieillesse payée sur une base mensuelle.  Les pensionnés reçoivent une somme de Rs 9 000, Rs 16 710 ou Rs 21 710, dépendant de leur tranche d’âge."
},
{
"id": 27,
"source": "defimedia",
"title": "30 502 Mauriciens ont voyagé durant les trois premiers mois de l’année",
"article_link": "https://defimedia.info//30-502-mauriciens-ont-voyage-durant-les-trois-premiers-mois-de-lannee",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/310522_mauricien_voyage.jpg?itok=HmKrqzo-",
"date": "01 6 2022",
"summary": "",
"article_content": " Depuis la réouverture des frontières, les Mauriciens sont plus nombreux à partir à l’étranger. Dans quels pays se rendent-ils ? Statistics Mauritius le dévoile dans son dernier rapport sur les voyages et le tourisme publié le lundi 30 mai. L’Institut des Statistiques dévoile aussi des données sur les touristes qui sont venus dans l’île au cours du premier trimestre de l’année.  30 502 Mauriciens ont voyagé entre janvier et mars 2022. Un chiffre sensiblement en hausse en comparaison avec la même période en 2021, où on ne comptait que 3 567 voyageurs mauriciens. En cause : la fermeture des frontières. *Au premier trimestre de 2022. Le secteur emploie quelque 27 858 personnes dont 21 698 uniquement dans l’hôtellerie et 3 463 dans le domaine de la restauration. Les employés restants évoluent dans le service du transport aérien, les agences de voyages et la location de voitures, entre autres.   "
},
{
"id": 28,
"source": "defimedia",
"title": "Marché du travail : les opportunités d’emploi dans les hôtels ",
"article_link": "https://defimedia.info//marche-du-travail-les-opportunites-demploi-dans-les-hotels",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/300522_hotel.jpg?itok=_xWIOHoc",
"date": "01 6 2022",
"summary": "",
"article_content": " En dépit de l’arrivée de la basse saison touristique, plusieurs hôtels poursuivent les exercices de recrutement pour renforcer leurs équipes. Quels sont les établissements qui embauchent en ce moment ?  A quels postes ?  Tour d’horizon.  Aanari Hotel and Spa : Une dizaine de postes vacants "
},
{
"id": 29,
"source": "defimedia",
"title": "Recherches médicales : l’Université de Maurice peine à trouver des cobayes",
"article_link": "https://defimedia.info//recherches-medicales-luniversite-de-maurice-peine-trouver-des-cobayes",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/310522_ganessen.jpg?itok=T5JmrJCl",
"date": "01 6 2022",
"summary": "",
"article_content": " Le département de médecine de l’Université de Maurice est à la recherche de patients dans le cadre d’une étude sur les microbiotes. Mais force est de constater que les sujets ne se bousculent pas pour y participer, ayant une mauvaise perception du terme « cobaye ». Déterminer quel type de flore intestinale est présente à Maurice. Tel est l’un des objectifs d’une étude dans laquelle s’est lancé le département de médecine de l’Université de Maurice (UoM). Pour cela, il est en quête de patients prédiabétiques et obèses dans la tranche d’âge de 20 à 55 ans mais bute sur des réticences, selon le Dr Ganessen Chinien, Associate Professor à l’UoM. « Le recrutement des patients est difficile. Pour le moment, nous recrutons parmi les personnes cibles de l’UoM mais nous souhaitons élargir le cercle afin d’avoir plus de participants », explique-t-il. Selon lui, le public a une mauvaise perception de la recherche médicale. « Les gens pensent aux essais cliniques qu’on va faire sur eux et qu’on les prend pour des ‘cobayes’. » Or ce n’est pas vraiment cela, affirme l’Associate Professor.  Il fait ressortir que les participants à une étude doivent au préalable subir un bilan de santé complet. Les « cobayes » bénéficient par la suite d’un suivi médical gratuit et sont informés de l’évolution de la situation à toutes les étapes.  Le Dr Chinien souligne que la recherche médicale est un atout dans le traitement de diverses pathologies. Il rappelle que 20 % de la population mauricienne est prédiabétique et 20 % diabétique. « Parmi ces 40 % de prédiabétiques et diabétiques, nous cherchons à savoir quel type de flore intestinale est présente à Maurice. Cela en prenant en considération que tout le monde ne mange pas les mêmes choses, certains jeûnent souvent, d’autres sont végétariens, etc. », dit-il. Ainsi, cette recherche vise à identifier ce qui est différent chez chacune de ces personnes en comparaison avec celles des autres pays. L’étude a aussi une visée plus large. Elle permettra d’observer comment des microbiotes (bactéries présentes naturellement dans les intestins) peuvent modifier la flore intestinale et favoriser le développement de maladies comme l’obésité, le diabète et certains cancers, explique le Dr Chinien. « Nous prenons des personnes prédiabétiques et obèses pour voir la différence entre les bactéries qui se trouvent dans leur flore intestinale par rapport aux personnes en bonne santé et aux diabétiques », indique-t-il. Ce qui devrait, par la suite, permettre de savoir quel type de bactéries il faut cibler pour intervenir sur la flore intestinale dans le but de prévenir l’obésité et le diabète, par exemple. « Les recherches visent à voir comment changer ces bactéries et quelles sont les bactéries qui sont bénéfiques », précise notre interlocuteur. Le département de médecine de l’UoM envisage d’autres études. Parmi celles-ci, il y a une recherche sur les cancers du sein, de la prostate et du côlon.  Certaines recherches, notamment à travers les tests génétiques, peuvent aussi permettre de développer la médecine personnalisée, affirme le Dr Ganessen Chinien. « Un patient souffrant d’hypertension artérielle peut prendre un type de médicament qui est efficace dans son cas mais pas dans celui d’un autre patient souffrant de la même pathologie. » Cela en raison du fait que la molécule ne donnera pas le même résultat selon que la personne soit d’origine africaine ou indienne, par exemple. Le métissage complique encore les choses. « Ce sont les gènes qui déterminent quel type de médicament peut avoir les effets escomptés sur un patient », souligne l’Associate Professor. L’UoM étant équipée pour les tests génétiques, une base de données génétique de la population mauricienne peut être établie, précise le Dr Chinien. "
},
{
"id": 30,
"source": "defimedia",
"title": "Vidéos montrant des suspects torturés : «Choquant et inacceptable !», affirme le PM ",
"article_link": "https://defimedia.info//videos-montrant-des-suspects-tortures-choquant-et-inacceptable-affirme-le-pm",
"image_link": "https://defimedia.info/sites/default/files/styles/medium/public/191017_violence_domestic_enfant.jpg?itok=q-l1oYE_",
"date": "31 5 2022",
"summary": "",
"article_content": " « C’est vraiment choquant. Je trouve cela inacceptable si jamais des policiers ont agi de cette manière », a déclaré le Premier ministre ce soir. Pravind Jugnauth a commenté pour la première fois les vidéos en circulation sur les réseaux sociaux où l’on aperçoit trois hommes menottés subissant des actes de torture entre les mains des policiers. Il prenait la parole ce mardi soir à l’occasion des célébrations de l’Eid ul-Fitr, organisées par la mairie de Vacoas-Phoenix.   « Je viens de prendre connaissance de ces vidéos. Le commissaire de police a initié une enquête. Il y a eu des arrestations. La police doit maintenir l’ordre et la paix en respectant la loi. Elle ne peut pas agir à l’encontre de la loi », a affirmé le chef du gouvernement.   Pravind Jugnauth a assuré qu’il ne tolérerait pas des actions pareilles : « L'enquête se fera dans la transparence. Ceux qui auront à répondre devant la justice devront le faire.  Nous devons connaître les faits. À quand remonte toute cette affaire ? À qui avait-on rapporté cette affaire ? Pourquoi rien n’a été fait ? »."
},
{
"id": 31,
"source": "defimedia",
"title": "Un collaborateur de l’Icac dénoncé pour conflit d’intérêts",
"article_link": "https://defimedia.info//un-collaborateur-de-licac-denonce-pour-conflit-dinterets",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/icac_6_2_0.jpg?itok=N40QISAd",
"date": "30 5 2022",
"summary": "",
"article_content": " Situation cocasse au Réduit Triangle, siège de l’Independent Commission Against Corruption. Des enquêteurs vont devoir se pencher sur une affaire de conflit d’intérêts impliquant un de leurs collaborateurs. \nEn novembre 2021, un consultant de la commission anticorruption (Icac) a fait partie d’un panel, avec au moins cinq autres personnes, chargé de mener des entretiens en vue de recruter un responsable des ressources humaines pour le compte d’un organisme parapublic. Une mission pour laquelle il a été payé environ Rs 20 000.  Sauf que cet organisme, tristement célèbre pour ses scandales à plusieurs milliards de roupies, fait l’objet d’une enquête de l’Icac depuis plus de deux ans. Une enquête ayant mené à la convocation et à l’arrestation de plusieurs fonctionnaires et dans laquelle des noms de personnalités politiques sont mentionnés, dont celui d’un ancien ministre.  Les dénonciateurs jugent « highly controversial » qu’une personne sous contrat avec la commission anticorruption puisse faire partie d’un groupe de recruteurs pour une institution sur laquelle l’Icac enquête en raison de soupçons de corruption. Des sources bien informées soutiennent que le consultant concerné et le General Manager de l’organisme parapublic seraient proches et s’adonneraient ensemble à un de leurs passe-temps favoris, le golf. "
},
{
"id": 32,
"source": "defimedia",
"title": "Quatre générations de mamans : unies par l’amour ",
"article_link": "https://defimedia.info//quatre-generations-de-mamans-unies-par-lamour",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/maman_4_generations.jpg?itok=1bZo0CZg",
"date": "29 5 2022",
"summary": "",
"article_content": " Une famille et quatre générations de mères, toutes portées par les mêmes valeurs bien qu'elles aient grandi et élevé leurs enfants différemment. Aujourd'hui, ces femmes se nourrissent des expériences de chacune. Qu’elles soient arrière-grand-mères, grand-mère ou maman, à l'occasion de la fête des Mères célébrée ce dimanche 29 mai, elles nous parlent de leurs relations.  Edmée Dubois, 101 ans, Jeanine Frontin, 80 ans, Josiane Calinghee, 60 ans et Laura Poudreux, 36 ans, quatre femmes, quatre générations de mères. Femmes de ménage de mères en filles durant trois générations, elles ont connu l'effort et le sacrifice. Edmée Dubois, la doyenne de la famille, habite à Forest-Side. C’est  sa petite-fille Josiane Calinghee qui s’occupe d'elle de lundi à samedi. Lucide malgré son âge, cette maman de 15 enfants, 22 petits-enfants et 13 arrières petits-enfants est exceptionnelle.  « Elle les aime tous de la même façon sans exception et ne manque jamais l'occasion de les conseiller. Elle me dit souvent ‘je te donne des problèmes', mais elle sait que je le fais avec plaisir », explique Josiane Calinghee. Edmée Dubois s'entoure de poupées et de bibelots qui représentent chacun une histoire et des souvenirs. Sa fille, Jeanine Frontin, pour sa part, est casanière comme sa mère. « Je suis contente que mes parents soient encore là et en bonne santé », ajoute Josiane.  Chaque réunion de famille est l'occasion de partager des moments privilégiés et se remémorer des histoires passées. La centenaire est la seule à ne pouvoir se déplacer pour les fêtes. C’est le cas notamment pour la fête des Mères, mais tous se font un devoir de lui rendre visite ce jour-là,  à l'instar de Laura Poudreux. Cette dernière est la fille de Josiane Calinghee qui représente la quatrième génération de maman. Coiffeuse de profession, elle est âgée de 36 ans et mère de deux enfants de 4 et 13 ans. Pour elle, rien ne vaut l'amour que transmet son arrière-grand-mère à ses enfants. « Grand-mère Edmée raconte souvent son histoire d'amour avec notre arrière-grand-père et nous sommes toujours très émus et admiratifs », raconte Laura Poudreux qui, plus jeune, passait beaucoup de temps avec sa grand-mère Jeanine.  « Elle m'a appris à nettoyer et à trier le riz. Les valeurs qu'elle m'a transmises me guident encore aujourd'hui dans ma vie. Bien évidemment, il nous arrive d'avoir des divergences d'opinions, notamment si ma fille met un haut un peu échancré ou se maquille, mais c'est normal », indique Laura. Cette dernière espère que sa fille transmettra ces mêmes principes à ses enfants, tout comme elles leur ont été transmises par les anciens qui sont pour elle des exemples à suivre. « J'espère que ma maman vivra aussi longtemps pour que ses arrière-petits-enfants puissent profiter de sa présence », ajoute-t-elle. La famille se retrouvera chez grand-mère Jeanine Frontin pour la fête des Mères et ne manquera pas de visiter Edmée Dubois. Enfants, petits-enfants, arrière-petits-enfants et arrière-arrière-petits-enfants sont tous un peu dispersés à travers l'île ou à l'étranger, mais cette famille fait partie d'une des rares à compter quatre générations de mamans. Elles sont reconnaissantes de pouvoir vivre une relation aussi unique avec la doyenne de la famille qui n'est autre que Basoo Guzadhur, 102 ans. Cette dernière a huit enfants, 23 petits-enfants, et 42 arrière-petits-enfants et 3 arrière-arrière-petits-enfants. L'une des filles de Basoo Guzadhur, Shantee Beeharry est âgée de 78 ans. Sa fille Meeta Bumma a 60 ans et la fille de celle-ci, Nishta Grimal est une maman de 30 ans. Ces quatre générations de mamans ont su tisser un lien fort au fil des générations. Basoo Guzadhur apprécie son cocon familial. C’est dans celui-ci qu'elle trouve ses repères. Il faut dire que cette habitante de Chamouny a beaucoup travaillé. Mariée depuis l'âge de 12 ans, elle a été coupeuse de cannes pendant de longues années. Ce n'est qu'à l'âge de 86 ans qu'elle a accepté de lever le pied. Le dur labeur fait partie des valeurs qu'elle a transmises à ses enfants et les autres générations qui suivent, notamment à sa fille Shantee Beeharry. Celle-ci est une femme au foyer qui réside à Grand-Bois. Elle confie apprécier les retrouvailles familiales. « Lorsque nous célébrons la fête des Mères, nous sommes près d'une centaine », raconte-t-elle.  Basoo Guzadhur cherche toujours la présence de ses enfants autour d'elle. « Il lui arrive même de pleurer lorsqu'elle ne voit pas l'une d'entre nous. Nous faisons alors des appels vidéo pour la rassurer », confie Priya Guzadhur, 64 ans, une de ses filles qui veille sur elle.  Malgré ses 102 ans, sa mémoire ne flanche pas. En effet, Basoo Guzadhur se souvient des noms de tous ses enfants, petits- enfants et arrière-petits-enfants et les sollicite tout le temps.  « Ma nani a assuré mon éducation et je suis très attachée à elle. J'ai grandi chez elle. Li mo deziem bondie », raconte sa petite-fille Meeta Bumma. À chaque fête des Mères, bien qu'elle vive aujourd'hui à Nouvelle-Découverte, elle lui rend tout le temps visite à cette occasion. « Les plus jeunes générations ont beaucoup de respect pour elle. Le secret de la longévité, nous dit-elle, c’est sa joie de vivre et sa positivité », confie Meeta Bumma. Bien que cette dernière ait vécu loin de sa grand-mère après son mariage, elle tenait toujours à ce que sa fille, Nishta Grimal, 30 ans, puisse profiter de l'amour d'une grand-mère et d'une arrière-grand-mère. Nishta Grimal vit en France. Actuellement en vacances à Maurice, elle confie avoir pris le temps de faire sa fille rencontrer son arrière-arrière-grand-mère Basoo. « J'ai tant de bons souvenirs de mon enfance quand je la rencontrais. C'est une fierté pour nous qu'elle soit toujours là pour nous prodiguer des conseils et raconter ses souvenirs », dit-elle. Aujourd'hui encore, sa grand-mère Shantee Beeharry les sollicite souvent dans un coin pour leur offrir des cadeaux.  "
},
{
"id": 33,
"source": "defimedia",
"title": "Loto : Pas de grand gagnant ce soir",
"article_link": "https://defimedia.info//loto-pas-de-grand-gagnant-ce-soir-6",
"image_link": "https://defimedia.info/sites/default/files/styles/medium/public/191017_violence_domestic_enfant.jpg?itok=q-l1oYE_",
"date": "28 5 2022",
"summary": "",
"article_content": " Aucun joueur du loto n’a trouvé la combinaison gagnante du 818e tirage de ce samedi 28 mai, selon le communiqué émis par Lottotech, ce samedi soir. Le roll-over s’appliquant, le prochain jackpot du mercredi 1er juin 2022 passe donc à approximativement Rs 18 millions. Les numéros gagnants de ce tirage du 14 mai 2022 sont :  06-12-15-17-18-37 Le tirage numéro 818 a fait 42,936 gagnants qui se partagent la somme de Rs 5,955,588. - 6 bons numéros : Aucun gagnant - 5 bons numéros : 54 gagnants qui remportent la somme de Rs 11,663 chacun - 4 bons numéros : 2,607 gagnants qui remportent la somme de Rs 498 chacun - 3 bons numéros : 40,275 gagnants qui remportent la somme de Rs 100 chacun   Total de vente réalisée à la fermeture du jeu du 818e tirage sous la supervision de la GRA est de Rs 24,432,240. Le montant roll over pour le 818e tirage sous la supervision de la GRA : Rs 14,880,635 incluant un bonus de Rs 7 millions. Montant collecté par Lottotech pour le compte du National Heritage Fund sous la supervision de la GRA pour le 818e tirage: Rs 5,933,955.86."
},
{
"id": 34,
"source": "defimedia",
"title": "Des frères et sœurs réunis 75 ans après la partition de l'Inde",
"article_link": "https://defimedia.info//des-freres-et-soeurs-reunis-75-ans-apres-la-partition-de-linde",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_74_0.jpg?itok=qU8hD0Me",
"date": "28 5 2022",
"summary": "",
"article_content": " Une femme pakistanaise séparée de sa famille pendant la partition de 1947 a rencontré ses frères indiens pour la première fois le mois dernier, après 75 ans rapporte un article publié en ce samedi 28 mai par la BBC.   Mumtaz Bibi, séparée de sa famille sikhe pendant la tourmente, a rencontré ses frères Gurmukh Singh et Baldev Singh pour la première fois au Gurdwara de Kartarpur Sahib au Pakistan en avril.   « Nous sommes tellement heureux d'avoir pu rencontrer notre sœur de notre vivant », a déclaré Gurmukh Singh.   En 1947, la partition a conduit à la création de deux nations indépendantes - l'Inde et le Pakistan. Il s'agit du plus grand mouvement de population de l'histoire, en dehors de la guerre et de la famine.   Près de 12 millions de personnes sont devenues des réfugiés et entre un demi-million et un million de personnes ont été tuées dans des violences religieuses. « La violence nous a ruinés nous aussi », a déclaré Gurmukh Singh, qui a maintenant plus de 70 ans.   Leur père, Pala Singh, avait quitté le Pakistan pour s'installer dans le district de Patiala, dans l'État du Punjab, en Inde, après que sa femme eut été tuée au Pakistan pendant les violences.   « Le Kartarpur Sahib a permis à tant de personnes de retrouver leurs proches disparus, comme nous », a déclaré Gurmukh Singh.   Mais il avait une requête pour le gouvernement indien. Ils devraient faciliter la visite du Kartarpur Sahib et les procédures de visa entre les deux pays.   « Il nous a fallu 75 ans pour nous rencontrer. Maintenant, nous voulons nous rencontrer encore et encore, et passer du temps ensemble », a ajouté Gurmukh Singh."
},
{
"id": 35,
"source": "defimedia",
"title": "Variole du singe: premières vaccinations de personnes cas contact en France",
"article_link": "https://defimedia.info//variole-du-singe-premieres-vaccinations-de-personnes-cas-contact-en-france",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/vaccin_32.jpg?itok=8--2KHFn",
"date": "28 5 2022",
"summary": "",
"article_content": " Deux premières personnes, considérées comme ayant eu un contact à risque avec un malade de la variole du singe, ont été vaccinées vendredi à Paris, à l'hôpital Bichat, a-t-on appris auprès de la Direction générale de la Santé. \nConformément à l'avis de la Haute autorité de santé (HAS) rendu mardi, \"c'est une vaccination très ciblée qui est proposée à des personnes ayant eu un contact considéré à risque\", a-t-on indiqué. \nLe premier vacciné, un homme âgé d'une trentaine d'années et résidant à Paris, qui a souhaité conserver l'anonymat, a dit à l'AFP être cas contact du premier patient confirmé en France le 20 mai. \n\"Je l'ai vu le 14 mai dans l'après-midi dans un appartement à Paris. Je n'ai pas eu de relation sexuelle avec cette personne mais j'ai été en contact (physique) prolongé avec cette personne, pendant trois heures, dans le même espace\", a-t-il témoigné à l'AFP.  \n\"Mon cas a été discuté car je n'ai pas été exposé par relations sexuelles, ce qui ne fait pas de moi un cas rouge mais plutôt orange\", a-t-il expliqué. \nLa France compte actuellement sept cas \"avérés\" de variole du singe, a indiqué mercredi la nouvelle ministre de la Santé Brigitte Bourguignon, précisant que le pays disposait des stocks nécessaires de vaccin contre la variole pour vacciner les cas contact. \nLa durée d'incubation de la variole du singe est le plus souvent comprise entre 6 et 16 jours, pouvant aller de 5 à 21 jours. \nLa HAS recommande d'administrer le vaccin \"idéalement dans les quatre jours après le contact à risque et au maximum 14 jours plus tard avec un schéma à deux doses (ou trois doses chez les sujets immunodéprimés), espacées de 28 jours\". \nLa variole du singe, dont plusieurs cas ont été détectés en Europe et en Amérique du Nord, est une maladie rare originaire d'Afrique dont on guérit en général spontanément. \nEn l'état actuel des connaissances, la transmission interhumaine nécessite un contact étroit et prolongé entre deux personnes, et se fait principalement via la salive ou le pus des lésions cutanées formées au cours de l'infection. \n© Agence France-Presse"
},
{
"id": 36,
"source": "defimedia",
"title": "Jennifer Doherty : Une femme aveugle relève le défi du camp de base de l'Everest",
"article_link": "https://defimedia.info//jennifer-doherty-une-femme-aveugle-releve-le-defi-du-camp-de-base-de-leverest",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_73_1.jpg?itok=KVQT5rSV",
"date": "28 5 2022",
"summary": "",
"article_content": " Une femme, aveugle depuis la naissance, a déclaré qu'atteindre le camp de base de l'Everest était la « chose la plus difficile physiquement et mentalement » qu’elle n’ait jamais faite, selon un article publié sur le site de la BBC News ce samedi 28 mai.  Jennifer Doherty, originaire de Buncrana, dans le comté de Donegal, a accompli le difficile trek de 10 jours avec un groupe d'autres explorateurs intrépides. L'équipe a suivi l'itinéraire vers le camp de base sud du Népal, qui se trouve à une altitude d'environ 5,364 m, qui a été emprunté par Tenzing Norgay et Edmund Hillary en 1953.  Jennifer Doherty, qui est rentrée en République d'Irlande en début de semaine, a décrit ce voyage comme l'expérience d'une vie. Elle a déclaré que l'opportunité de participer à l'expédition l'a complètement surprise. « J'ai été contactée par l'alpiniste Jason Black, qui a gravi l'Everest en 2013, de façon totalement inattendue », a-t-elle partagé. Ce dernier a déjà atteint le sommet de l’Everest. Elle a raconté qu'elle avait été « mise complètement hors de sa zone de confort » mais qu'elle était très heureuse d'avoir fait ce voyage. Cette jeune femme se dit « tellement heureuse de l'avoir fait » et dit ressortir encore plus forte mentalement de cette aventure.   « Votre défi ne doit pas nécessairement être l'Everest, il peut être n'importe quoi, mais quel qu'il soit, ne laissez rien vous empêcher de le relever. Vous n'avez qu'une seule vie, autant en tirer le meilleur parti. Faites tout ce que vous pouvez et amusez-vous le plus possible », a ajouté Jennifer Doherty."
},
{
"id": 37,
"source": "defimedia",
"title": "Cadavre à Stanley : Soopramanien Mooneesawmy est mort étouffé",
"article_link": "https://defimedia.info//cadavre-stanley-soopramanien-mooneesawmy-est-mort-etouffe",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/police_dont_cross_5.jpeg?itok=ztjFsuMK",
"date": "28 5 2022",
"summary": "",
"article_content": " Soopramanien Mooneesawmy est mort étouffé, selon les conclusions de l’autopsie pratiquée par le médecin-légiste Sudesh Kumar Gungadin, ce samedi après-midi. Cet habitant de Stanley, âgé de 56 ans, a été retrouvé mort à son domicile, ce matin. La victime avait les mains ligotées et on l’avait recouvert d’un drap. La thèse d’un vol qui aurait mal tourné est privilégiée pour l’heure. L’enquête est menée par les hommes du surintendant Sam Bansoodeb de la Western Division. Un proche du quinquagénaire qui a témoigné, dit garder de lui, le souvenir d’un bon vivant. Il a décrit le célibataire comme quelqu’un de « discret ». Soopramanien Mooneesawmy était, selon ce proche, un photographe en free-lance qui voyageait souvent.   Pour lui, tout cet évènement est triste car Soopramanien Mooneesawmy qui était actif dans le social était toujours « prêt à aider »"
},
{
"id": 38,
"source": "defimedia",
"title": "Découverte d’un cadavre à Stanley",
"article_link": "https://defimedia.info//decouverte-dun-cadavre-stanley",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/station_stanley.jpg?itok=5qBy6I5f",
"date": "28 5 2022",
"summary": "",
"article_content": " Découverte macabre à Avenue Barbier, Stanley ce samedi 28 mai. Le corps sans vie d’un homme de 57 ans a été retrouvé à son domicile. Selon les informations disponibles, la victime portait de multiples blessures et avait même les mains ligotées. Une autopsie sera pratiquée cet après-midi afin de déterminer la cause exacte du décès. Un suspect est actuellement interrogé par la brigade criminelle de Stanley, chargée de faire la lumière sur cette affaire. Kevish Luximon"
},
{
"id": 39,
"source": "defimedia",
"title": "Reaz Chuttoo déplore que les employés d’Airmate soient laissés pour compte",
"article_link": "https://defimedia.info//reaz-chuttoo-deplore-que-les-employes-dairmate-soient-laisses-pour-compte",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/reaz_chuttoo_1.jpg?itok=EDtILFMT",
"date": "28 5 2022",
"summary": "",
"article_content": " Reaz Chuttoo déplore le manque de considération pour les employés d’Airmate. Il trouve « inadmissible que les employés d’Air Mauritius aient obtenu leurs augmentations de salaires annuels, prédéterminées et pas ceux d’Airmate ». Le syndicaliste sollicite ainsi l’intervention d’Airport Holding et du ministère du Travail. De son côté Airport Holding affirme travailler sur la problématique d’Airmate et sur les conditions de travail des employés. Écoutez sa déclaration sur notre ‘player’.  "
},
{
"id": 40,
"source": "defimedia",
"title": "Carabines volées : Le proprio risque la révocation de son permis",
"article_link": "https://defimedia.info//carabines-volees-le-proprio-risque-la-revocation-de-son-permis",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_72_1.jpg?itok=Mxv-36Bu",
"date": "28 5 2022",
"summary": "",
"article_content": " Le propriétaire des carabines volées, la semaine dernière à Beau Champ, risque la révocation de son permis. Selon les éléments de l’enquête, l’homme de 57 ans gardait également les armes à feu de son fils dans son coffre. Il sera bientôt interrogé concernant cet aspect de l’enquête. Par ailleurs, arrêté dans le cadre de cette enquête, Christopher Henriette a été inculpé devant le tribunal de Flacq après sa décharge de l’hôpital cette semaine. Le suspect avait déclaré qu’il avait balancé un sac à dos contenant des munitions dans une rivière à Baie-du-Tombeau après le vol. Toutefois, des plongeurs du GIPM qui ont entrepris des recherches jusqu’à Arsenal, n’ont rien trouvé. L’enquête se poursuit dans cette affaire.  "
},
{
"id": 41,
"source": "defimedia",
"title": "Les cas détectés de variole du singe pourraient n'être que « le sommet de l'iceberg », selon l'OMS",
"article_link": "https://defimedia.info//les-cas-detectes-de-variole-du-singe-pourraient-netre-que-le-sommet-de-liceberg-selon-loms",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/variole_singe.jpg?itok=OE4_F_C0",
"date": "28 5 2022",
"summary": "",
"article_content": " L'Organisation mondiale de la santé (OMS) a prévenu vendredi que les quelque 200 cas de variole du singe détectés ces dernières semaines, dans des pays où le virus ne circule pas habituellement, pourraient n'être que \"le sommet de l'iceberg\". \"Nous ne savons pas si nous ne voyons que le sommet de l'iceberg\", a déclaré Sylvie Briand, directrice du département de préparation mondiale aux risques infectieux de l'OMS, lors d'une présentation aux Etats membres de l'organisation sur la propagation \"inhabituelle\" du virus, lors de l'Assemblée mondiale de la santé à Genève (Suisse). Les experts tentent de déterminer ce qui a provoqué cette \"situation inhabituelle\", et les résultats préliminaires ne montrent pas de variation ou de mutation du virus de la variole du singe, a indiqué Mme Briand. \"Nous avons une fenêtre de tir pour arrêter la transmission maintenant\", a-t-elle estimé. \"Si nous mettons en place les mesures adéquates maintenant, nous pourrons probablement contenir cela rapidement\". Le Royaume-Uni a signalé un premier cas le 7 mai. Depuis, quelque 200 cas ont été détectés dans des pays bien éloignés de ceux où le virus est endémique. Selon le Centre européen de prévention et de contrôle des maladies (ECDC), 219 cas précisément - mais aucun décès - avaient été signalés mercredi. Endémique dans onze pays d'Afrique centrale et de l'Ouest, la variole du singe a soudain été détectée dans plus de vingt autres pays à travers le monde, dont les Etats-Unis, l'Australie, les Emirats arabes unis et une dizaine de pays européens. Le ministère espagnol de la Santé répertoriait vendredi 98 cas confirmés, le Royaume-Uni 90, et le Portugal 74. Dans ce dernier pays, tous les cas sont des hommes, la plupart âgés de moins de 40 ans. \"Nous en sommes pour l'instant au tout, tout début de cet événement\", a expliqué Mme Briand. \"Nous savons que nous aurons plus de cas dans les jours à venir\", mais \"ce n'est pas une maladie dont le grand public devrait s'inquiéter. Ce n'est pas le Covid ou d'autres maladies qui se répandent rapidement\". La variole du singe appartient à la même famille que la variole, qui tuait chaque année des millions de personnes dans le monde jusqu'à son éradication en 1980. Mais la variole du singe est beaucoup moins grave, avec un taux de mortalité de 3 à 6%. La plupart des malades sont rétablis après trois à quatre semaines. Les symptômes initiaux sont une forte fièvre, un gonflement des ganglions et des éruptions cutanées. Nombre de cas concernent des homosexuels, mais les experts soulignent qu'il n'existe aucune preuve que la maladie a été transmise par voie sexuelle, qui aurait plutôt été transmise par un contact rapproché avec une personne infectée ayant des lésions sur la peau. Il n'existe pas vraiment de traitement, mais des antiviraux ont été développés contre la variole, dont l'un a récemment été approuvé par l'Agence européenne des médicaments (EMA), selon Mme Briand. Les vaccins contre la variole s'avèrent efficaces à 85% contre la variole du singe. Mais la plupart des moins de 45 ans n'ont pas été vaccinés contre la variole, et les stocks de vaccins sont aujourd'hui très réduits. © Agence France-Presse"
},
{
"id": 42,
"source": "defimedia",
"title": "Manif contre le problème d’eau à Bambous Virieux : pas de poursuites contre les 28 habitants arrêtés",
"article_link": "https://defimedia.info//manif-contre-le-probleme-deau-bambous-virieux-pas-de-poursuites-contre-les-28-habitants-arretes",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/bambous_3.jpg?itok=WhtC4fgY",
"date": "28 5 2022",
"summary": "",
"article_content": " Ouf de soulagement pour ces 28 habitants de Bambous Virieux qui ont été arrêtés et traduits en justice par la police. Il a été décidé qu’aucune suite ne sera donnée à cette affaire. C’est ce qui ressort d’un communiqué qui émane de Rezistans ek Alternativ (ReA) en ce samedi 28 mai. ReA avait fait un plaidoyer auprès du Directeur des Poursuites Publiques (DPP) en faveur de ces habitants. Ces derniers avaient été arrêtés à la suite d’une manifestation qu’ils avaient tenue pour protester et exprimer leur ras-le-bol contre le problème persistant d’eau dans leur région, le 26 décembre 2021."
},
{
"id": 43,
"source": "defimedia",
"title": "Hippisme – Liste des actionnaires dévoilée : Lee Shim et SMS Pariaz liés à People’s Turf PLC",
"article_link": "https://defimedia.info//hippisme-liste-des-actionnaires-devoilee-lee-shim-et-sms-pariaz-lies-peoples-turf-plc",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/270522_lee_shim.jpg?itok=GpU1Zvew",
"date": "28 5 2022",
"summary": "",
"article_content": " On connaît les noms des actionnaires de  People’s Turf PLC Ltd par le biais d’un document émanant du Registrar of Companies (RoC). On retrouve, parmi, le businessman Jean Michel Lee Shim, et aussi plusieurs des directeurs de la compagnie de paris par ‘Short Message Service’, SMS Pariaz.  La People’s Turf PLC Ltd (PTP) est dans la course pour obtenir le bail pour l’utilisation du Champ de Mars comme hippodrome. Elle est l’une des deux compagnies, avec la MTC Sports and Leisure Ltd (MTCSL), qui ont fait une demande dans ce sens mardi et qui attendent une réponse de Côte d’Or International Racecourse and Entertainment Complex Ltd (IREC) à ce sujet.  Le dossier de la PTP a été mis à jour le jeudi 26 mai auprès du Registrar of Companies (RoC). Si auparavant, il n’y avait que la liste de ses directeurs, avec notamment : Khulwant Ubheeram (CEO), Rishi Gopaul, Ashnah Gunessing, Shayfiudhin Hussenee Noor-E-Shad (plus connu comme Me Noor Hussenee), Veer Tejanand Singh Ramdin et Nayroo Deepmala Sok Appadu, cette fois, on a découvert une liste des actionnaires.  En scrutant les noms de ceux qui ont investi dans la PTP, on retrouve celui de Jean Michel Louis Kioun Fong Lee Shim, ou Jean Michel Lee Shim (JMLS). Celui-ci est le fondateur de la compagnie de paris SMS Pariaz. L’homme d’affaires est le plus gros actionnaire de la PTP avec 5 490 ‘Ordinary Shares’ (OS). On a tenté de le contacter, mais en vain.  En fouillant dans le RoC, on a trouvé le dossier concernant SMS Pariaz Ltd. Le nom de JMLS n’y figure plus comme directeur ou actionnaire. Par contre, Pazany Thandarayan, qui est un des directeurs et aussi le seul actionnaire de SMS Pariaz, possède 2 950 OS au sein de la PTP. D’autres directeurs de SMS Pariaz ont aussi des parts dans la PTP. Ils sont : Jean Pascal Emmanuel (1 500), Antoine Mico Chung Kon Ying (3 900) et Lo Ah Chin Van Kin (1 900).  Le deuxième plus gros actionnaire de la PTP est Mahendranath Dindyal, alias Moon, qui possède 4 500 OS. Mahendranath Dindyal était au centre de l’affaire connue comme étant le GamblingGate en 2013, où Rs 26 M avaient disparu du coffre-fort appartenant à Jean-Michel Lee Shim, patron de SMS Pariaz Limited à l’époque.  Il y a aussi Lisboa Co. Ltd qui possède 2 460 OS. Un de ses directeurs, Lee Kam Chung Lee Cheng Hok, était aussi directeur de SMS Pariaz, comme l’avait indiqué le Premier ministre Pravind Jugnauth lors d’une réponse à une question parlementaire sur SMS Pariaz à l’Assemblée nationale en avril 2017. Quant au CEO, Khulwant Ubheeram, il n’a que 300 OS. L’autre fait qui saute aux yeux est que la PTP, Lisboa Co. Ltd et SMS Pariaz Ltd ont le même secrétaire, soit Teamology Secretarial Services Ltd, qui se trouve au rez-de-chaussée, au numéro 50, Avenue des Mouettes, à Sodnac, Quatre-Bornes. Cette adresse est aussi la ‘Registered Office Address’ de la PTP.  La PTP avait fait ressortir début avril que des actions ordinaires étaient disponibles à Rs 1 000 chacune et que le « deadline » pour souscrire était jusqu'au 15 avril. Au total, 52 100 actions pour une valeur de \nRs 52 100 000 ont été émises. La PTP a donc les fonds nécessaires pour remplir l’une des conditions que lui avait imposées la Gambling Regulatory Authority (GRA). Cela, quand elle lui avait donné une ‘letter of intent’ pour peut-être obtenir une licence de ‘Horse Racing Organiser’.  La PTP est dans l’attente d’une réponse positive de Côte d’Or International Racecourse and Entertainment Complex Ltd (IREC) concernant le bail du Champ de Mars. Gagnera-t-elle cette course face à la MTCSL ? Si c’est le cas, elle devra remplir d’autres conditions pour obtenir sa licence d’organisateur des courses. En cas d’une autre réponse positive, la PTP devra trouver un accord avec le Mauritius Turf Club (MTC) pour l’utilisation du paddock, de la ‘jockey’s room’, de la salle des commissaires et d’autres équipements et locaux nécessaires pour organiser les courses. Ou la PTP devra trouver d’autres solutions. Les options restent ouvertes. Tout dépendra d’abord de la décision de Côte d’Or IREC concernant le bail du Champ de Mars, qui sera peut-être annoncée ce vendredi. "
},
{
"id": 44,
"source": "defimedia",
"title": "Tableau de seins nus interdit : des artistes prennent position contre la censure",
"article_link": "https://defimedia.info//tableau-de-seins-nus-interdit-des-artistes-prennent-position-contre-la-censure",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/240522_seins.jpg?itok=qDGAWPP0",
"date": "27 5 2022",
"summary": "",
"article_content": " Le tableau de Palvishee Jeewon qui affichait les seins nus d’une femme, qu’elle a dû censurer pour pouvoir l’exposer au Salon de Mai, fait parler de lui sur la toile. Plusieurs artistes ont montré leur mécontentement contre ce boycott à travers des photos de leurs œuvres artistiques, non censurées, qu’ils ont postées sur leurs pages Facebook. Darmarajen Veerasamy est le président de la National Art Gallery. Il a posté plusieurs photos d’œuvres qui ont déjà été exposées au National Art Gallery depuis 2017 sur sa page Facebook. Seins recouverts à moitié, doigt d’honneur… les artistes laissent libre cours à leur créativité et expriment leurs émotions sur leurs toiles. « La National Art Gallery donne la liberté aux artistes d’exposer leurs œuvres comme ils le souhaitent sans pour autant être provocants. Le genre d’œuvre artistique où on découvre le corps de la femme existe depuis des milliers d’années et à l’étranger, on retrouve ses œuvres sans tabous. Je pense que c’est le côté très réaliste de la toile qui a dérangé », confie Darmarajen Veerasamy. Selon lui, il faut, cependant, prendre en compte la sensibilité de chacun. Alors, il suggère de trouver des solutions pour faire la part des choses.  « Par exemple, on peut mettre les œuvres qui sont susceptibles de heurter la sensibilité de certains dans un autre espace. On y donnera accès aux plus de 18 ans et à ceux qui sont à l’aise avec de tels œuvres », dit Darmarajen Veerasamy. Pascal Lagesse, artiste peintre comptant plus de 36 ans dans le domaine, n’a pas caché sa déception contre la censure des œuvres artistiques. Ainsi, il a posté deux photos d’une de ses œuvres qu’il exposera très bientôt. « Elle ne sera pas censurée ! Je trouve cela d’une grande tristesse que de confondre le corps humain et la pornographie. C’est rétrograde ! Je ne vois pas pourquoi le tableau n’était pas valide pour l’exposition dans son état original. Et si c’est comme ça, il faudra fermer Le Louvre, », confie-t-il. Dev Chooramun, artiste qu’on ne présente plus, a également posté ses œuvres sur les réseaux sociaux. On y voit des dessins de femmes nues qu’il avait exposés à la Galerie Max Boullé en 1988.  « J’ai fait beaucoup d’expositions à ce jour. Et les thèmes que j’aborde tournent autour de l’amour, la femme, la nature et l’érotisme. Je n’ai jamais eu de problème jusqu’ici, car c’est de l’art et rien d’autre. Je ne comprends pas pourquoi ce n’était pas tabou et maintenant en 2022, cela devient  un problème alors que les réseaux sociaux sont davantage accessibles », fait-il remarquer.  Pour rappel, Palvishee Jeewon, auteure du tableau « The Rise of Women Power », a décidé de censurer sa toile pour ne pas avoir à l’enlever lors de la 39e édition du Salon de Mai. Ce dernier se tient à l’École des beaux-arts de l’Institut Mahatma Gandhi (MGI), à Moka, jusqu’au 3 juin. À deux heures du vernissage qui a eu lieu à 18h30 le vendredi 20 mai, le directeur de l’École des Beaux-Arts du MGI l’a informé que la direction l’a demandé d’enlever le tableau, car des enfants allaient visiter l’exposition."
},
{
"id": 45,
"source": "defimedia",
"title": "Kevin Spacey inculpé de quatre agressions sexuelles sur des hommes au Royaume-Uni",
"article_link": "https://defimedia.info//kevin-spacey-inculpe-de-quatre-agressions-sexuelles-sur-des-hommes-au-royaume-uni",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_71_2.jpg?itok=yLegLSKl",
"date": "26 5 2022",
"summary": "",
"article_content": " Trois ans après l'abandon des poursuites le visant dans son pays, l'acteur américain Kevin Spacey a été inculpé au Royaume-Uni de quatre agressions sexuelles sur des hommes, à une période où il était directeur artistique d'un théâtre de Londres. \nL'annonce jeudi du Crown prosecution service (CPS), le parquet britannique, donne un nouvel écho aux accusations apparues depuis le scandale Weinstein, qui ont porté un coup d'arrêt à la carrière de la star de \"House of Cards\". \n\"Le CPS a autorisé des poursuites pénales contre Kevin Spacey, 62 ans, pour quatre chefs d'agression sexuelle contre trois hommes\", a déclaré Rosemary Ainslie, cheffe de la division spéciale des crimes du CPS dans un communiqué. \n\"Il a également été accusé d'avoir poussé une personne à participer à une activité sexuelle avec pénétration sans son consentement\", a-t-elle ajouté, précisant que ces accusations \"font suite à un examen des preuves recueillies par la police métropolitaine dans son enquête\". \nLes faits reprochés couvrent une période allant de mars 2005 à avril 2013. \nDeux inculpations visent des faits d'agression sexuelles en mars 2005 à Londres sur un même plaignant. Une autre agression sexuelle concerne un second plaignant en aout 2008, qui l'accuse également de l'avoir forcé à une activité sexuelle avec pénétration sans son consentement. \nEnfin, Kevin Spacey est inculpé d'une quatrième agression sexuelle sur un troisième plaignant en avril 2013 dans le Gloucestershire (sud-ouest de l'Angleterre). \nLa police de Londres a indiqué que les plaignants, dont les noms n'ont pas été rendus publics, étaient aujourd'hui âgés d'une trentaine et d'une quarantaine d'années. \nScotland Yard avait ouvert une enquête après avoir reçu des plaintes d'agressions sexuelles contre l'acteur, dont certaines auraient été commises dans le quartier de Lambeth à Londres, où se situe le théâtre Old Vic, dont il fut directeur artistique entre 2004 et 2015. - \"Comportements inappropriés présumés\" - \nCes accusations avaient été formulées dans la foulée du scandale Weinstein, du nom du producteur de cinéma américain visé par de nombreuses accusations de harcèlement et agressions sexuelles, révélées à l'automne 2017 par le New York Times et le New Yorker. \nLe théâtre de l'Old Vic avait ensuite commandé une enquête interne, menée par un cabinet juridique, sur le comportement de son ancien directeur artistique. Au total, \"20 témoignages personnels sur des comportements inappropriés présumés de Kevin Spacey\" avaient été recueillis. \nL'acteur a aussi fait l'objet d'enquêtes aux Etats-Unis. \nL'essentiel des accusations portées contre lui aux Etats-Unis et en Angleterre concernent des hommes, souvent jeunes, voire adolescents. \nAux Etats-Unis, l'acteur avait été inculpé d'attentat à la pudeur et d'agression sexuelle dans l'Etat du Massachusetts (côte est) mais les poursuites avaient été abandonnées en juillet 2019. Il était accusé d'avoir, en juillet 2016, mis la main sur le sexe d'un jeune homme de 18 ans employé dans un bar, après l'avoir fait boire. \nCette vague d'accusations a eu de lourdes conséquences sur la carrière et la réputation de l'acteur américain deux fois oscarisé (pour \"American beauty\" et \"Usual suspects\"). \nIl avait été débarqué par Netflix de la série \"House of Cards\" dans laquelle il jouait le personnage principal. \nM. Spacey avait aussi été remplacé par l'acteur canadien Christopher Plummer dans le film policier de Ridley Scott, \"Tout l'argent du monde\". \nEn novembre 2021, l'acteur avait été condamné à payer 31 millions de dollars à la société qui a produit la série \"House of Cards\".  \nMRC, la société de production à l'origine de cette série à succès sur les intrigues politiques à Washington, demandait des dommages et intérêts pour des pertes de revenus attribuées à la sortie de l'acteur de cette série après des accusations à son encontre de harcèlement et d'abus sexuels. \nLe parquet britannique a tenu à rappeler jeudi \"à toutes les personnes concernées que la procédure pénale contre M. Spacey est active et qu'il a droit à un procès équitable.\" \n© Agence France-Presse"
},
{
"id": 46,
"source": "defimedia",
"title": "Clap de fin pour l'émission d'Ellen DeGeneres pionnière mais ternie par des polémiques",
"article_link": "https://defimedia.info//clap-de-fin-pour-lemission-dellen-degeneres-pionniere-mais-ternie-par-des-polemiques",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_70_1.jpg?itok=ZQOjYJzO",
"date": "26 5 2022",
"summary": "",
"article_content": " Pendant près de deux décennies, \"The Ellen DeGeneres Show\" et son animatrice ouvertement lesbienne se sont invités dans les foyers américains, détruisant les stéréotypes tout en charmant les téléspectateurs grâce à un savant mélange entre divertissement et entretiens de célébrités. \nMais après plus de 3.000 épisodes, le talk-show, qui avait réussi l'exploit de rivaliser avec celui d'Oprah Winfrey, se conclut jeudi sur une note amère, due à des témoignages relatant un environnement de travail toxique. Flagrante contradiction avec son slogan, \"Be Kind\" (soyez gentils).  \n\"Quand nous avons commencé l'émission en 2003, l'iPhone n'existait pas. Ni les réseaux sociaux. Le mariage gay n'était pas légal\", s'est souvenu Ellen DeGeneres le mois dernier. \n\"Nous avons vu le monde changer, parfois en mieux, parfois non.\"  \nLe paysage culturel a bien changé depuis 1997, année où la star, qui s'est fait connaître comme humoriste, a révélé son homosexualité - simultanément à la télévision, en tant qu'Ellen, son personnage dans une sitcom du même nom, et dans la vraie vie, en couverture du magazine Time. \n\"Ellen\" est le premier personnage principal d'une série télévisée à faire son \"coming out\" et, si son interprète est immédiatement propulsée au statut d'icône gay, la sitcom est annulée un an plus tard à cause d'un retour de bâton. C'est le début d'une traversée du désert qui durera cinq ans, avant qu'Ellen DeGeneres ne se réinvente en tant qu'animatrice. \n\"C'était un événement, une étape importante\", mais c'est aussi devenu controversé, explique Mary Murphy, professeure de journalisme à l'université de Californie du Sud. \n\"Elle a ouvert la voie. Elle était probablement - et est peut-être toujours - la personne LGBTQ la plus célèbre en Amérique.\" - Invités ultra-célèbres -\nSi Ellen DeGeneres n'a jamais caché sa sexualité, son carnet d'adresses débordant d'invités ultra-célèbres et sa légèreté ont fait son succès, notamment dans les régions plus conservatrices des Etats-Unis. \nPendant 19 saisons, le tout Hollywood s'est bousculé pour se frayer une place sur le canapé de l'animatrice, où ils peuvent confortablement faire leur promotion, sans jamais être bousculés par plus que quelques légères taquineries. \nPassage obligé: la danse, au début de chaque émission. Barack Obama, alors jeune sénateur ambitieux, avait ainsi esquissé quelques pas sur le tube \"Crazy in Love\" de Beyoncé en 2007. \nCertaines célébrités sont venues plus d'une dizaine de fois. L'actrice Jennifer Aniston, la première invitée, reviendra boucler la boucle jeudi lors de la dernière. \n\"Elle ne fait qu'un avec les célébrités, elle est leur amie. Ils savent ça. Et elle rend le tout agréable\", commente Mary Murphy. \n\"Peut-être parce qu'ayant elle-même souffert, elle ne voulait pas faire souffrir d'autres gens. Elle ne cherchait pas à les avoir.\" \nMais son plateau n'était pas uniquement réservé aux vedettes: le public, ou les dernières sensations de YouTube, y étaient régulièrement invités à profiter de leur quart d'heure de gloire, parfois pour des jeux farfelus. \n\"Ellen est ce personnage drôle, loufoque et excentrique qui ne se prend pas trop au sérieux\", juge Jeetendr Sehdev, auteur de \"The Kim Kardashian Principle\". \n\"On n'avait jamais vu d'animatrice de talk-show qui lui ressemblait, ou se comportait comme elle... Elle était la femme aux cheveux courts et en tailleur pantalon, pendant que toutes les autres se faisaient des brushings.\" - \"Contradictions\" -\nMais des rumeurs relatant une ambiance moins rose en coulisses ont explosé au grand jour quand Buzzfeed a publié, en 2020, une enquête sur l'environnement de travail toxique de l'émission, comprenant des témoignages de harcèlement sexuel, de brimades ou de racisme. \nTrois producteurs de l'émission avaient été licenciés. Ellen DeGeneres avait, elle, été accusée de ne pas avoir su gérer son équipe, et d'être bien moins sympathique en privé que face caméra. \nEn mai dernier, à l'annonce de la fin de l'émission, elle avait néanmoins nié tout lien avec ces controverses. \n\"J'avais besoin d'un nouveau défi\", avait-elle dit au site Hollywood Reporter. \nMais les polémiques n'avaient fait que s'accumuler pour la star, à nouveau au centre des critiques pour sa défense de l'humoriste Kevin Hart, qui avait renoncé à la présentation des Oscars en 2018 après la résurgence de vieux tweets jugés homophobes. \n\"Tout d'un coup, elle est un peu tombée en disgrâce\", analyse Mary Murphy. \nElle semblait \"proche des célébrités, proche du public, mais éloignée de ceux qui travaillent avec elle\", ajoute-t-elle. \nPour Jeetendr Sehdev, Ellen DeGeneres a toujours été \"pleine de contradictions\". \nC'est \"en partie la raison pour laquelle elle a attiré tant de gens\" et \"la raison pour laquelle son intégrité, sa crédibilité et son authenticité ont été remis en question\", dit-il. © Agence France-Presse"
},
{
"id": 47,
"source": "defimedia",
"title": "Un séisme de magnitude 7,2 ébranle le Pérou (USGS)",
"article_link": "https://defimedia.info//un-seisme-de-magnitude-72-ebranle-le-perou-usgs",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_68_1.jpg?itok=xtX29r1a",
"date": "26 5 2022",
"summary": "",
"article_content": " Un séisme de magnitude 7,2 a ébranlé jeudi le sud du Pérou, a annoncé l'Institut de géophysique américain (USGS), sans faire de dégâts ni victimes, selon les autorités péruviennes. \nLa secousse a été enregistrée à 07H02 locales (12H02 GMT), avec un épicentre proche de la ville d'Azangaro, près du lac Titicaca, et à une profondeur d'environ 200 kilomètres, a précisé l'institut. \nLe Centre sismique national péruvien a évalué la magnitude à 6,9, avec un épicentre à environ 240 km de profondeur. \nLa grande profondeur du séisme dans les hautes Andes péruviennes a fait que l'onde de choc a été plus importante et a touché les régions de Tacna (frontalière avec le Chili), Moquegua, Cusco et Arequipa, selon les autorités péruviennes.  \n\"Pour l'heure, en raison du niveau d'intensité de la secousse à la surface, il ne devrait pas causer de dégâts, mais effrayer\" la population, a déclaré à la radio RPP Hernando Tavera, directeur de l'Institut géophysique péruvien.  \n\"Lorsque le séisme est plus profond, la secousse du sol est moindre. Le rayon de la perception est plus grand que la secousse. Toute la région sud du Pérou a été affectée par le séisme\", a expliqué M. Tavera.  \nLe Pérou est situé dans la ceinture de feu du Pacifique, une vaste zone d'activité sismique qui s'étend le long de la côte ouest du continent américain. Le pays est secoué par au moins 400 séismes perceptibles chaque année.  \n© Agence France-Presse"
},
{
"id": 48,
"source": "defimedia",
"title": "Allégations de trafic de bébé : la mère adoptive se défend",
"article_link": "https://defimedia.info//allegations-de-trafic-de-bebe-la-mere-adoptive-se-defend",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/bb_4.jpg?itok=SlF5yxxY",
"date": "26 5 2022",
"summary": "",
"article_content": " La mère adoptive se défend bec et ongles contre les allégations de trafic d’enfant sur un bébé de deux mois. D’ailleurs, elle précise qu’elle a déjà enclenché les procédures pour l’adoption du bébé et qu’elle a déjà juré des affidavits en Cour suprême. De plus, elle affirme que la mère biologique est en faveur de cette procédure.  Selon la mère adoptive, la mère biologique avait évoqué un manque de moyens financiers pour élever son enfant. Or, dans une déposition consignée hier, un officier de la Child Development Unit (CDU) explique que la mère biologique a remis son bébé à deux femmes après sa décharge de l’hôpital Dr A. G. Jeetoo, à Port-Louis, en mars dernier. Et que la mère adoptive a ensuite remis une somme de Rs 5 000 à la mère biologique.  Pour sa part, la mère adoptive rejette la thèse que le bébé a été vendu pour Rs 5 000.  Interrogée sur ce point, la mère adoptive explique qu’elle avait effectivement remis l’argent à la mère biologique sur une base humanitaire. Car, avance-t-elle, elle vit dans un état précaire.  D’ailleurs, ajoute-t-elle, la mère biologique a plusieurs autres enfants, dont l’un est sous la garde de la CDU depuis quelques mois. Après la déposition consignée hier, le bébé de deux mois a été pris en charge par la CDU.\nDes démarches sont en cours pour que l’enfant quitte le Shelter.  "
},
{
"id": 49,
"source": "defimedia",
"title": "Un foyer de peste porcine africaine dans un élevage en Allemagne, près de la frontière française             ",
"article_link": "https://defimedia.info//un-foyer-de-peste-porcine-africaine-dans-un-elevage-en-allemagne-pres-de-la-frontiere-francaise",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_67_1.jpg?itok=WO3ELcHe",
"date": "26 5 2022",
"summary": "",
"article_content": " Un foyer de peste porcine africaine a été détecté dans un élevage porcin en Allemagne, à six kilomètres de la frontière française, à Forchheim am Kaiserstuhl, a annoncé le ministère français de l'Agriculture jeudi. \nL'élevage touché compte 35 porcs élevés en plein air et a été entièrement abattu. \"Aucun cas n’a été identifié à ce stade au sein de la faune sauvage dans la zone alentour\", a précisé le ministère, qui lancera une cellule de crise \"la semaine prochaine\" avec \"l’ensemble des professionnels et services de l’État\". \nC'est le \"premier cas mis en évidence à la frontière occidentale de l’Allemagne (...) de l’autre côté du Rhin\", précise le ministère. \nEn lien avec la Commission européenne, une zone de protection et de surveillance est mise en place par les autorités allemandes, qui vont \"intensifier les recherches de carcasses de sangliers et contrôler les exploitations agricoles aux alentours\".  \nDepuis janvier, la peste porcine africaine circule dans la faune sauvage en Italie, où un plan d'urgence pour endiguer le virus dans la région de Rome, qui compte huit cas depuis le début de l'année, a été lancé. \nLa maladie ne touche que les porcs, sangliers et phacochères. Non transmissible aux humains, le virus peut cependant survivre plus de deux mois dans des viandes et charcuteries issues d'animaux atteints. \nIl se transmet d'un animal à un autre par la consommation de denrées infectées - par exemple si des porcs domestiques sont nourris avec des restes - ou par contact avec tout support contaminé.  \nLa France a connu des foyers sporadiques en 1964, 1967 et 1974, mais depuis est indemne. \nmgi/jbo/LyS \n© Agence France-Presse"
},
{
"id": 50,
"source": "defimedia",
"title": "Les écoliers de Marioupol privés de vacances pour rattraper le programme russe ",
"article_link": "https://defimedia.info//les-ecoliers-de-marioupol-prives-de-vacances-pour-rattraper-le-programme-russe",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_66_0.jpg?itok=0E6iWVRV",
"date": "26 5 2022",
"summary": "",
"article_content": " Les forces russes qui ont pris le contrôle de Marioupol ont décidé de supprimer les vacances scolaires d'été pour préparer les élèves au programme scolaire russe, a affirmé jeudi un responsable ukrainien de la ville.    \nSelon Petro Andriouchtchenko, conseiller du maire de ce port où les derniers combattants ukrainiens se sont rendus ces derniers jours, \"les occupants ont annoncé la prolongation de l'année scolaire jusqu'au 1er septembre.\" \n\"Tout l'été, les enfants auront des cours de langue et de littérature russe, d'histoire russe et des cours de mathématiques en russe\".  \n\"Le but principal est la dé-ukrainisation et la préparation de la rentrée selon le curriculum russe\", a-t-il affirmé. \nIl a cependant ajouté que les \"occupants\" russes n'avaient pour l'instant pas réussi à trouver suffisamment de professeurs, \"seulement 53 enseignants pour neuf écoles\", selon lui. Il n'a pas précisé combien d'élèves étaient concernés. \nAprès près de trois mois de siège qui ont dévasté cette ville, forte avant-guerre d'un demi-million d'habitants, les forces russes ont obtenu le 20 mai que les combattants qui leur résistaient encore dans l'immense aciérie Azovtsal déposent les armes. Selon le ministère russe de la Défense, quelque 2.500 soldats ukrainiens du régiment Azov, que Moscou qualifie de \"nazis\", se seraient rendus, des chiffres non confirmés par Kiev.  \nbur-osh-cat/neo/mr  © Agence France-Presse"
},
{
"id": 51,
"source": "defimedia",
"title": "La variole du singe : Vigilance redoublée au port et à l’aéroport  ",
"article_link": "https://defimedia.info//la-variole-du-singe-vigilance-redoublee-au-port-et-laeroport",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/airport_20.jpg?itok=aj05A3sj",
"date": "26 5 2022",
"summary": "",
"article_content": " Des dispositions ont été prises pour redoubler la vigilance dans ces deux points d’entrées afin de pouvoir détecter à temps, les éventuels premiers cas de la variole du singe.   Même si aucun cas n’a été détecté sur le sol mauricien jusqu’ici, selon le ministre de la Santé, le virus se propage en Europe avec plus de 250 cas dans 16 pays dont la France et l’Angleterre. Après avoir identifié l’hôpital ENT comme lieu de traitement pour cette maladie, les autorités à Maurice, ont déjà approché l’OMS afin d’obtenir des tests PCR pour détecter la variole du singe. Une seule question n’a pas encore été tranchée pour l’heure : où seront isolés les malades ? Maurice emboîte le pas, à certains pays, concernant la période de quarantaine de 21 jours. Après la Covid-19, cette nouvelle menace sanitaire est prise très au sérieux. Écoutez les détails de ce dossier sur notre ‘player’ plus haut."
},
{
"id": 52,
"source": "defimedia",
"title": "Distribution des denrées alimentaires : une étude de marché menée par la Competition Commission",
"article_link": "https://defimedia.info//distribution-des-denrees-alimentaires-une-etude-de-marche-menee-par-la-competition-commission",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/food_augmentation.jpg?itok=4K9NdQyZ",
"date": "26 5 2022",
"summary": "",
"article_content": " La Competition Commission a lancé une étude de marché afin d'évaluer les conditions de concurrence dans la distribution des denrées alimentaires et d'autres épiceries à Maurice. Cette étude de marché a été lancée à la suite des plaintes récurrentes concernant les pratiques commerciales dans la distribution de produits alimentaires. Selon la Competition Commission, des pratiques commerciales, telles que la Remise de fin d'année (RFA), entre les gros distributeurs et les supermarchés, nuisent à la concurrence pour les petits distributeurs et détaillants, au détriment des consommateurs. Cette étude a pour but d’identifier la nature et la prévalence des pratiques commerciales telles que, le « Slotting Fee » et l'allocation d'espace en rayon. L’étude examinera, entre autres, les éléments suivants : la structure des marchés de la distribution en gros et au détail, la loi et les politiques gouvernementales en matière de tarification, de réglementation et de normes de qualité, d'allocation de l'espace en rayon entre autres.\nLa Competition Commission consultera les différentes parties prenantes, notamment les distributeurs, les supermarchés, les petits détaillants et les Associations des consommateurs. Leurs points de vue sur les questions relatives à cette étude sont attendus par la Commission, au plus tard le 27 juin prochain\n "
},
{
"id": 53,
"source": "defimedia",
"title": "Raquel Jolicoeur reconduit en cellule policière",
"article_link": "https://defimedia.info//raquel-jolicoeur-reconduit-en-cellule-policiere",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/raquel_0.jpg?itok=WOJ-PWWN",
"date": "26 5 2022",
"summary": "",
"article_content": " Jean Raquel Jolicoeur a été reconduit en cellule policière. Sa prochaine comparution est prévue pour le 10 juin prochain devant le tribunal de Port-Louis. Trois motions logées par son avocat, Me Sanjeev Teeluckdharry,  portant sur le non-respect de ses droits seront débattues. Ces motions ont été déposées le 4 mai dernier.   Pour rappel, de l’héroïne d’une valeur de Rs 10 millions, des explosifs, une arme à feu et des munitions ont été saisis lors d’une opération policière au domicile de Jean Raquel Jolicoeur, à Roche-Bois, le 2 mai dernier. Lors de son arrestation le même jour, cet habitant de Roche-Bois a été placé 'In Communicado' et il fait l’objet de trois accusations provisoires notamment trafic de drogue, possession d’arme à feu avec intention de commettre un acte de terrorisme et menaçant d’exécuter un acte terroriste.kavina"
},
{
"id": 54,
"source": "defimedia",
"title": "Cagnotte de Rs 11,3 M : «Mo ti ena enn presentima ki mo pou gaygn jakpot», confie le veinard",
"article_link": "https://defimedia.info//cagnotte-de-rs-113-m-mo-ti-ena-enn-presentima-ki-mo-pou-gaygn-jakpot-confie-le-veinard",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/untitled_design_65_2.jpg?itok=xzMQCN9X",
"date": "26 5 2022",
"summary": "",
"article_content": " Il a gagné la coquette somme de Rs 11,3 millions. Le 324e gagnant du loto a récupéré son chèque, ce jeudi 26 mai, au siège de la Lottotech, à Ebène.  \nEn effet, c’est en allant rejouer son ticket chez son détaillant, le Central Way de Rose Hill, qu’il découvre qu’il a décroché le jackpot. « J’ai l’habitude de rejouer mon ticket et faire la vérification en utilisant l’application de Lottotech afin d’être sûr du montant… C’est là qu’un responsable m’a annoncé la bonne nouvelle », partage l’heureux gagnant avec beaucoup d’émotions.  \nAprès avoir pris possession de son chèque, il annoncera la bonne nouvelle à sa famille. Que compte-t-il faire de cet argent ? Ce père de famille explique que ce pactole l’aidera à payer les dernières années d’études de ses enfants qui sont actuellement au Canada et en France. Son quotidien ne changera pas, dit-il, car il compte mener sa vie en toute simplicité.  Son mot de fin : « Mo ti ena enn presentima ki mo pou gaygn jakpot. Enn zour ou tour pou arive, pas perdi lespwar »."
},
{
"id": 55,
"source": "defimedia",
"title": "Non-publication de son bilan : la question de transparence de la BoM revient sur le tapis",
"article_link": "https://defimedia.info//non-publication-de-son-bilan-la-question-de-transparence-de-la-bom-revient-sur-le-tapis",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/240516-bom_0_2.jpg?itok=ijjoGOZr",
"date": "25 5 2022",
"summary": "",
"article_content": " L’indépendance de la Banque de Maurice a souvent été sujet de controverse. Le retard récurrent dans la publication de son bilan ne fait qu’éveiller les interrogations.  Balayant sèchement la recommandation du Fonds Monétaire International (FMI) quant au désengagement de la Banque de Maurice (BoM) dans l’actionnariat de la Mauritius Investment Corporation (MIC), Renganaden Padayachy affirmait dans les colonnes du Défi Quotidien du 11 mai dernier que la Banque centrale était indépendante.  Or, pour Xavier-Luc Duval, ce serait tout le contraire. Le leader de l’Opposition souligne qu’il y a ingérence du ministre des Finances à la Banque de Maurice. La non-publication du bilan de la Banque de Maurice pour le mois d’avril dicterait les propos de Xavier-Luc Duval. D’ailleurs, celui-ci affirme que « c’est illégal. Il faut poser la question au gouverneur de la Banque de Maurice pour savoir pourquoi est-ce qu’il choisit délibérément d’aller contre la loi ». Et selon le leader de l’Opposition, ce n’est pas la première fois qu’une telle chose se produit. Le Défi Quotidien a tenté d’obtenir la version de la BoM, mais en vain.  De son côté, Vinaye Ancharaz, économiste, estime que la prise de position de Renganaden Padayachy s’agissant du FMI démontre que la Banque de Maurice n’est pas indépendante, mais est au contraire « une marionnette pour le ministre des Finances ».  La question de transparence de la Banque de Maurice n’a pas tardé à refaire surface suivant l’intervention de Xavier-Luc Duval durant le week-end. À ce propos, Vinaye Ancharaz déplore que sous le présent régime, le manque de transparence de plusieurs institutions, incluant la Banque de Maurice, a toujours été d’actualité. « C’est au public de juger si la Banque de Maurice cache quelque chose. Cependant, s’il n’y a rien à dissimuler, le bilan aurait été publié à l’heure. Cela soulève plusieurs interrogations. Je ne serais pas étonné de voir qu’il y a des choses que la Banque de Maurice ne souhaite pas déballer », soutient Vinaye Ancharaz.  Selon l’économiste, la situation est loin d’être rayonnante à la Banque centrale. Cela est traduit par des réserves en chute libre et l’impact momentané de l’intervention historique (200 millions de dollars) de la BoM sur le marché des changes pour une appréciation de la roupie. La Banque de Maurice est dans une situation embarrassante où elle ne peut hausser les taux d’intérêt pour adresser la problématique de l’inflation, au risque de freiner le moteur économique.  Toutefois, Kevin Teeroovengadum nuance ses propos. Il concède étonnement que depuis quelque temps la Banque de Maurice publie son bilan mensuel avec deux mois de retard. Or, affirme-t-il, en 2008, le bilan de la Banque centrale était mis en ligne avec un décalage d’un mois. « Les entreprises publient leur balance sheet 15, voire 20 jours après la fermeture des comptes. Il y a un recul pour la Banque de Maurice en comparaison à 2008 », argue Kevin Teeroovengadum.  Citant l’exemple de Statistics Mauritius dont la publication de données prend beaucoup de temps, Kevin Teeroovengadum est d’avis que cela démontre la déconnexion de Maurice dans ce ‘data world’. Aux Maldives ou aux Seychelles, poursuit l’économiste, les données sur le tourisme sont disponibles chaque semaine."
},
{
"id": 56,
"source": "defimedia",
"title": "Monkeypox : surveillance accrue au port et à l'aéroport",
"article_link": "https://defimedia.info//monkeypox-surveillance-accrue-au-port-et-laeroport",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture_no_watermark/public/010916-airport_1.jpg?itok=vfPMBC4i",
"date": "24 5 2022",
"summary": "",
"article_content": " Renforcement du protocole de surveillance par les autorités sanitaires. Pour cause : l’éventualité d’une détection des cas de variole du singe sur le territoire mauricien. De ce fait, il y a une surveillance accrue au port et à l’aéroport, surtout lorsqu’il s'agit des entrées de l'Europe.  Les cas de « monkeypox », aussi dit variole du singe, augmentent en Europe. Une cinquantaine de cas ont été répertoriés au Royaume Uni, trois cas en France, quatre en Belgique, sept en Espagne et un cas en Allemagne et en Italie. En ce qu’il s’agit d’une quarantaine, le nombre de jours pour ceux venant de l’étranger et qui présentent des symptômes n'a toutefois pas encore été défini. Une fois de plus, le nouvel hôpital ENT de Vacoas sera le centre névralgique de la santé en cas de contamination à la variole du singe (monkeypox). Si le ministère de la Santé dispose déjà d’un stock suffisant de médicaments pour traiter la variole, d’autres antiviraux seront toutefois importés."
},
{
"id": 57,
"source": "defimedia",
"title": "Trafic : des usines produisant des sacs en plastique dans le viseur de la police",
"article_link": "https://defimedia.info//trafic-des-usines-produisant-des-sacs-en-plastique-dans-le-viseur-de-la-police",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/230522_plastic.jpg?itok=Muh2zUKZ",
"date": "24 5 2022",
"summary": "",
"article_content": " Qui aurait cru que des usines attitrées se risqueraient à produire des sacs en plastique non biodégradable ? Cette pratique a cours depuis près d’une année, selon des renseignements. En fait, les opérateurs emploient une ruse très particulière pour brouiller les pistes : ils produisent à la fois des sacs en plastique biodégradable et parallèlement ceux qui ne le sont pas et qui sont donc interdits à la vente. Des hauts gradés de la police, basés aux Casernes centrales de Port-Louis, laissent entendre que les deux catégories sont identiques, que ce soit en termes de couleur, de texture, de logo et de design. Les contrevenants sont fortement soupçonnés d’écouler des dizaines de milliers de sacs non biodégradables (‘roll-on’ ou avec manches) sur le marché chaque jour. À la suite d’une série de dénonciations faites par des importateurs de sacs en plastique, la police de l’environnement a fait une descente dans une usine spécialisée dans la production de sacs en plastique. La fabrique, fait-on comprendre au niveau du ministère de l’Environnement, est située dans le centre du pays. Plusieurs milliers de sacs en plastique soupçonnés d’être non biodégradables ont été saisis. Des échantillons ont été soumis au National Environmental Labortory du ministère de l’Environnement à des fins d’analyses. Ces sacs ont été conçus avec des molécules chimiques non biodégradables. L’opérateur de l’usine a été sommé de fournir des explications. La police de l’environnement est en présence d’informations selon lesquelles plusieurs usines dûment enregistrées inonderaient, par le biais de revendeurs, le marché de sacs en plastique interdits. Des opérations d’envergure sont prévues dans ces fabriques mais aussi dans les foires et les marchés du pays. Dans une déclaration téléphonique, l’inspecteur J. N. Brasse a confirmé que des sacs en plastique non biodégradable sont écoulés sur le marché malgré les campagnes de sensibilisation et les contraventions émises. Le responsable de la police de l’environnement a précisé que c’est la compétition qui pousse les fabricants à avoir recours à cette pratique proscrite. « Nous demandons aux membres du public d’être vigilants », a-t-il dit."
},
{
"id": 58,
"source": "defimedia",
"title": "COVID-19 - Forte présence de nouveaux sous-variants : la plus grande vigilance prévue",
"article_link": "https://defimedia.info//covid-19-forte-presence-de-nouveaux-sous-variants-la-plus-grande-vigilance-prevue",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/230522_covid.jpg?itok=6c47g65M",
"date": "24 5 2022",
"summary": "",
"article_content": " Après la détection de 35 cas des sous-variants de la COVID-19, BA.4 et BA.5, et de trois cas du recombinant BA.1 et BA.2, après un séquençage sur 341 échantillons, il ressort que les sous-variants les plus contagieux de l’Omicron sont déjà très présents sur le sol mauricien.  Selon l’arbre généalogique du Sars-Cov-2, dont le premier cas a été détecté à Wuhan en Chine vers la fin de 2019, la Covid-19 a connu plusieurs mutations en provocant la pandémie dont le monde entier en fait l’expérience depuis.  Les points gris sont des variants d’intérêt et n’ont pas, de ce fait, étaient nommés. Ils n’ont pas eu un taux de transmission très élevé, de virulence ou de maladie sévère.   Dans l’évolution du coronavirus qui a émergé de Chine (le virus original), il y a eu une première mutation représentée par les deux premiers points gris pour indiquer deux différents types de virus.   Un des deux a continué à muter pour laisser émerger différents types de variants : Delta, Alpha, Gamma, Omicron, Beta, Delta-plus.  Le variant Omicron a muté, à son tour, pour donner naissance aux deux premiers sous-variants connus : BA.1 et BA.2.  Par la suite, le sous-variant BA.2 a lui-même muté pour faire émerger deux nouvelles souches, les BA.4 et BA.5. En début de semaine, le ministère de la Santé avait détecté trois cas du sous-variant de l’Omicron BA.4 sur le territoire mauricien. Il s’agissait de trois Mauriciens en provenance d’Afrique du Sud. C’était, à ce moment-là, les trois premiers cas connus de ce sous-variant de l’Omicron à l’intérieur de nos frontières. Mais, les autorités étaient loin de penser que le BA.4 et son petit frère, le BA.5, aussi très contagieux, étaient déjà bien présents sur le sol mauricien. Vendredi, le ministère de la Santé a rendu publics les résultats sur le séquençage de 341 échantillons collectés du 8 mars au 3 avril. Ils démontrent que les deux sous-variants étaient, à ce moment-là déjà bien présents. Trente-deux cas du BA.4 et trois cas du BA.5 ont été détectés. À partir de ce constat qui fait craindre une nouvelle vague de la COVID-19, la possibilité de permettre aux Mauriciens de ne plus porter de masque et de permettre des rassemblements de plus de 50 personnes avant le 30 juin s’éloigne. « Il va falloir redoubler de vigilance, car, dans plusieurs pays, dont l’Afrique du Sud, le BA.4 et le BA.5 ont été à l’origine d’une nouvelle vague. On n’a certainement pas besoin de ça à Maurice. On va donc rehausser la surveillance quant au respect des gestes barrières. Permettre d’enlever le masque dans certains lieux publics n’est pour le moment pas à l’agenda, tout comme autoriser des rassemblements de plus de 50 personnes. », confie-t-on au niveau du High Level Committee sur la COVID-19. S’ils ont été décrétés plus contagieux par l’Organisation mondiale de la Santé (OMS), la virulence des deux sous-variants reste à déterminer. Selon les indications, ils ne provoquent pas de maladies sévères, mais peuvent s’avérer dangereux pour ceux qui ne sont pas vaccinés et qui ont des comorbidités, explique le Dr Soobaraj Sok Appadu, responsable de la campagne nationale contre la COVID-19 et directeur de l’hôpital ENT qui recueille les patients les plus sévèrement atteints de la COVID-19. Le virologue Dr Shameem Jaumdally prévoit, à la lumière des résultats de l’exercice de séquençage, une nouvelle vague en juin. De son point de vue, la nouvelle vague sera un fait lorsque les sous-variants BA.4 et BA.5 prendront le dessus sur les autres souches. « Ces deux sous-variants vont surclasser le BA.1 et le BA.2 et entraîner une nouvelle vague de COVID-19 », dit-il, en précisant que ces sous-variants sont en train d’établir des petits foyers un peu partout dans le pays. « C’est la condition idéale pour une nouvelle vague ». À cela il faut ajouter qu’en période d’hiver, où il faut plus frais, les gens ont tendance à fermer les portes et les fenêtres. Ceci favorise la circulation du virus, affirme le Dr Sok Appadu. Le ministère de la Santé a rendu publics, vendredi, les résultats du séquençage de 341 échantillons prélevés sur des personnes testées positives à la COVID-19. L’exercice a été effectué du 8 mars au 3 avril. Ils démontrent que les sous-variant les plus contagieux de l’Omicron sont bien présents à Maurice. Ci-dessous les résultats du séquençage : Le variant Delta qui avait fait son apparition à Maurice vers le mois de septembre 2021. Plus virulent que variant « mauricien », le B.1.1.318 qui a circulé à Maurice dès l’apparition de la COVID-19 à Maurice en mars 2020. Cela, jusqu’à ce que Maurice soit déclaré « COVID-19 Safe » jusqu’en mars 2021 quand le pays a été confronté à une résurgence de nouveaux cas dû au même virus « original » que le pays a connu initialement en 2020.  Le BA.1 est le premier sous-variant de l’Omicron qui a émergé en Afrique du Sud. Il a été dépisté sur des personnes en provenance de la Namibie. Le BA.2 est une mutation du BA.1. Il a émergé en Afrique du Sud également. C’est cela qui a provoqué les demi-vagues notées dans différents pays du monde.  Les BA.4 et BA.5 sont les derniers sous-variants qui ont eux aussi émergé en Afrique du Sud. Ils étaient probablement présents dans le pays depuis décembre 2021. Mais c’est seulement maintenant que le nombre de cas est monté en flèche. À Maurice, le variant Omicron a pris du temps pour émerger en raison de l’effet fondateur du variant Delta. Le virus s’est alors répandu un peu partout dans le pays. En raison du nombre de foyers, le variant Omicron, détecté à Maurice vers le mois d’octobre 2021, n’a pu le surclasser immédiatement même s’il est plus contagieux que le Delta.  C’est la même chose qui s’est passée avec l’Omicron et ses sous-variants. Les sous-variants BA.1 et BA.2 se sont propagés tellement vite dans les pays et le nombre de cas d’infections était tellement élevé que le nombre de cas des sous-variants BA.4 et BA.5 n’a pu prendre l’ascenseur de façon rapide. Cela même s’ils sont sensiblement plus infectieux que leurs prédécesseurs (BA.1 et BA.2)."
},
{
"id": 59,
"source": "defimedia",
"title": " Ces aliments qui pourraient figurer au menu d’ici 2050",
"article_link": "https://defimedia.info//ces-aliments-qui-pourraient-figurer-au-menu-dici-2050",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/futurs.jpg?itok=AFH_JXpB",
"date": "22 5 2022",
"summary": "",
"article_content": " Guerres, changements climatiques, manque d'accès à l'eau potable… Autant de facteurs pouvant entraîner des situations d’insécurité alimentaire, selon des experts. Comment renverser cette situation ? « Fausse banane », « céréales sauvages », fruit du Pandanus tectorius… Vous n’êtes peut-être pas familiarisés avec ces noms pour l’instant. Il s’agit simplement des aliments qui pourraient figurer dans vos assiettes dans quelques années. Dans un article publié sur son site ce dimanche 22 mai, la BBC rapporte que des scientifiques ont dressé une liste de plantes peu connues qui pourraient figurer au menu d'ici 2050. « À l'avenir, vous pourriez prendre votre petit-déjeuner avec une ‘fausse banane’ (ensete) ou grignoter un fruit du pandanus », peut-on lire sur BBC. L’article explique que « la guerre en Ukraine a mis en évidence les dangers de dépendre de quelques cultures commercialisées à l'échelle mondiale ». Alors que 90 % des calories proviennent de 15 cultures seulement, les experts des jardins botaniques royaux de Kew, à Londres, sont à la recherche d'ingrédients permettant de préparer notre alimentation pour l'avenir, rapporte BBC. Selon le Dr Sam Pirinon, chercheur à Kew, diversifier les aliments que nous consommons est l'une des solutions pour soulager la faim, lutter contre la perte de biodiversité et contribuer à l'adaptation au changement climatique. Sur plus de 7 000 plantes comestibles dans le monde, seules 417 sont largement cultivées et utilisées pour l'alimentation. Quels sont ces aliments du futur ? Le pandanus (Pandanus tectorius) est un petit arbre qui pousse dans les zones côtières des îles du Pacifique aux Philippines. Les feuilles sont utilisées pour parfumer les plats sucrés et salés dans une grande partie de l'Asie du Sud-Est, tandis que le fruit, qui ressemble à un ananas, peut être consommé cru ou cuit. L'arbre peut tolérer des conditions difficiles, notamment la sécheresse, les vents violents et les embruns salés, explique Marybel Soto Gomez, chargée de recherche à Kew. Les haricots ou légumineuses, sont un autre « aliment du futur »|. Ils sont bon marché, riches en protéines et en vitamines B. Ils sont aussi adaptés à un large éventail d'environnements, des rivages de l'océan aux pentes des montagnes. Il existe 20 000 espèces de légumineuses dans le monde, mais nous n'en utilisons qu'une poignée. On pense qu'il en existe des centaines à l'état sauvage, encore inconnues des scientifiques. Le haricot morama (Tylosema esculentum) est un aliment de base dans certaines régions du Botswana, de la Namibie et de l'Afrique du Sud, où les fèves sont bouillies avec du maïs ou réduites en poudre pour faire du porridge ou une boisson semblable au cacao. Toutes les légumineuses ne sont pas comestibles, mais les experts étudient les propriétés des différentes espèces afin de déterminer celles qui pourraient fournir des aliments et des nutriments. Les céréales, qui proviennent de graminées, présentent également une énorme diversité, avec plus de 10 000 espèces, ce qui offre un grand potentiel pour de nouveaux aliments. Le fonio (Digitaria exilis) est une céréale africaine nutritive utilisée pour faire du couscous, du porridge et des boissons. Cultivée localement, la plante peut tolérer des conditions sèches. L'ensete ou « fausse banane » est un proche parent de la banane, mais il n'est consommé que dans une partie de l'Éthiopie. Le fruit de la plante, qui ressemble à une banane, n'est pas comestible, mais les tiges et les racines amylacées peuvent être fermentées et utilisées pour faire du porridge et du pain. Des études suggèrent que la culture de la banane a le potentiel de nourrir plus de 100 millions de personnes dans un monde en réchauffement. Source : BBC\n "
},
{
"id": 60,
"source": "defimedia",
"title": "Consommation : la viande de bœuf coûtera plus cher",
"article_link": "https://defimedia.info//consommation-la-viande-de-boeuf-coutera-plus-cher",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/boeuf_0.jpg?itok=lIUJXgGU",
"date": "22 5 2022",
"summary": "",
"article_content": " Nouvelle hausse du prix de la viande de bœuf. Elle coûtera Rs 12,50 plus cher à partir de demain, lundi 23 mai. Ainsi, les bouchers paieront Rs 160 le demi-kilo au lieu de Rs 147, 50 aux importateurs. Une hausse attribuée au prix de vente du bétail en Afrique du Sud et au coût du fret. Cette augmentation sera repassée aux consommateurs. Un kilo de viande pourrait coûter plus de Rs 310 sur le marché. Les explications de Fadil Surally, responsable de communication de compagnie Socovia, qui importe du bétail, sur notre lecteur audio.\n "
}
]