[
{
"id": 74,
"source": "defimedia",
"title": "Joe Lesjongard juge « choquantes et dénigrantes les vidéos de torture »  ",
"article_link": "https://defimedia.info//joe-lesjongard-juge-choquantes-et-denigrantes-les-videos-de-torture",
"image_link": "https://defimedia.info/sites/default/files/styles/medium/public/191017_violence_domestic_enfant.jpg?itok=q-l1oYE_",
"date": "04 6 2022",
"summary": "",
"article_content": " L’affaire des vidéos de torture par des policiers a été commentée par Joe Lesjongard, ministre de l’Énergie et des Utilités publiques, et président du MSM. Il était face à la presse ce samedi 4 juin 2022 au bâtiment du Sun Trust à Port-Louis. « Nous laissons l’enquête suivre son cours et notre souhait c’est qu’elle se fasse en toute transparence. […] Ce sont des vidéos choquantes et dégradantes. Il est inacceptable que certains policiers agissent ainsi. À cause d’une minorité, l’image de toute la force policière est ternie. Le commissaire de police a agi tout de suite », commente Joe Lesjongard qui se demande quelles sont les motivations des policiers impliqués dans cette affaire de torture."
},
{
"id": 75,
"source": "defimedia",
"title": "Vidéo de torture : Xavier-Luc Duval a écrit à l’ONU",
"article_link": "https://defimedia.info//video-de-torture-xavier-luc-duval-ecrit-lonu",
"image_link": "https://defimedia.info/sites/default/files/styles/medium/public/191017_violence_domestic_enfant.jpg?itok=q-l1oYE_",
"date": "04 6 2022",
"summary": "",
"article_content": " Le leader de l’opposition, Xavier-Luc Duval, a commenté les vidéos de torture par des policiers qui circulent actuellement sur les réseaux sociaux. Il participait à une conférence de presse de la Plateforme de l’Espoir ce samedi 4 juin 2022 à l’hôtel le Suffren à Port-Louis. Le leader du PMSD a annoncé qu’il a adressé une lettre à l’Organisation des Nations Unies (ONU) pour solliciter de l’aide dans le cadre de ces actes présumés de torture. « C’est inacceptable. Il faut des actions immédiates. Il y a eu un cover-up (tentative d’étouffer l’affaire). L’étendue du problème est extrêmement grave. La police est au courant depuis décembre 2020 de l’existence de ces vidéos. Il est inacceptable que rien n’ait été fait depuis. Il faut une purge dans la force policière et une commission d’enquête. Ces vidéos menacent l’avenir du tourisme à Maurice », soutient Xavier-Luc Duval."
},
{
"id": 76,
"source": "defimedia",
"title": "Enregistrement des électeurs : XLD répond à Irfan Rahman",
"article_link": "https://defimedia.info//enregistrement-des-electeurs-xld-repond-irfan-rahman",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/vine_1280_720_px_22.jpg?itok=sL1H9mXE",
"date": "23 5 2022",
"summary": "",
"article_content": " Le leader de l’opposition, Xavier-Luc Duval répond au communiqué publié par le bureau électoral le 20 mai dernier à son encontre. Il a envoyé une correspondance en ce sens à Irfan Rahman, le commissaire électoral, ce lundi.   Dans sa lettre, le leader de l’opposition soutient qu’il y a des zones d’ombre dans notre système d’enregistrement des électeurs. « Il faut mettre au clair ces points avant les prochaines élections municipales et générales », dit-il. Le leader de l’opposition, dans sa correspondance, a lancé une série de questions au commissaire électoral, notamment sur les 45 000 électeurs éligibles à voter, dont les noms ne figurent pas sur le registre électoral. « J'attends qu'il (Irfan Rahman) apporte des réponses aux questions suivantes, qui pour moi, constituent I’essence même des débats », a écrit le leader de l’opposition. Xavier-Luc Duval a lancé plusieurs questions au bureau électoral sur les 45 000 personnes qui n’ont pas pu voter aux dernières législatives avec une petite précision : « pas de mensonges s’il vous plait !», a écrit Xavier-Luc Duval. Il faut savoir que le 20 mai dernier, le Bureau du commissaire électoral avait émis un communiqué suite au Private Notice Question (PNQ) de Xavier-Luc Duval qui était axée sur l’enregistrement des électeurs auprès de la Commission électorale, le mardi 17 mai. Dans le communiqué de l’Electoral Commission, le bureau du Commissaire électoral a indiqué que « le leader de l’opposition se basait sur des on-dit et des mythes urbains pour prétendre qu’un nombre conséquent d’ouvriers étrangers ont voté lors des dernières élections générales et ont ainsi faussé le vœu de l’électorat mauricien. C’est faux et inexact de dire cela ». L'intégralité de la lettre     "
},
{
"id": 77,
"source": "defimedia",
"title": "Hausse des prix des carburants : l’Acim pourrra tenir son rallye de protestation ce samedi",
"article_link": "https://defimedia.info//hausse-des-prix-des-carburants-lacim-pourrra-tenir-son-rallye-de-protestation-ce-samedi",
"image_link": "https://defimedia.info/sites/default/files/styles/node_content_picture/public/vine_1280_720_px_21.jpg?itok=UWT9OXpR",
"date": "23 5 2022",
"summary": "",
"article_content": " L’Association des Consommateurs de l'île Maurice (Acim) pourra tenir son rallye automobile contre la hausse des prix des carburants ce samedi 28 mai à Port-Louis. Cette décision fait suite à un développement intervenu ce lundi 23 mai 2022, devant la juge en chambre, Aruna Devi Narain. L’Acim contestait la décision de la police de limiter le nombre des participants à ce rallye. Ce lundi, Me Naveena Parsuramen, Principal State Counsel, et qui représente le Commissaire de Police (CP) dans l’affaire, a demandé à ce que cette condition soit enlevée. Cette démarche fait suite à des échanges avec la juge sur la question. De son côté, l’Acim, qui était représentée par Mes Nawaz Dookhee,  Abdool Yousouf Jan Mohamed et Kaviraj Bokhoree, avoué, s’est engagé à respecter les autres conditions imposées par la police. « C’est une grande victoire » affirmé le secrétaire général de cette association des consommateurs, Jayen Chellum. Écoutez ses explications sur notre lecteur audio."
}
]