[
{
"id": 174,
"source": "ionnews",
"title": "22e Championnats d’Afrique d’Athlétisme : DHL Express Maurice sponsorise le transport des échantillons d’urine et de sang",
"article_link": "https://ionnews.mu/22e-championnats-dafrique-dathletisme-dhl-express-maurice-sponsorise-le-transport-des-echantillons-durine-et-de-sang/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/DHL-Champ-Athletic.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "Acheminer les échantillons de sang et d’urine en Afrique du Sud avant le début de la compétition. Tel est le mandat de DHL Express, pionnier mondial des services de livraison express, en tant que sponsor pour les Championnats d’Afrique d’Athlétisme 2022 qui auront lieu le 8 juin prochain. Le parrainage a été annoncé lors d’une cérémonie de signature en mai dernier.« Grâce à ce parrainage, nous pourrons tirer parti de notre expertise logistique pour les expéditions sensibles et urgentes, tout en respectant l’objectif de notre organisation, qui est de connecter les gens et d’améliorer les vies. DHL Express Mauritius dispose d’un service Medical Express bien établi, avec une équipe de collaborateurs expérimentés et bien formés, chargés de gérer le processus d’expédition de bout en bout, de la collecte à la livraison », soutient Deepak Deepchand, Country Manager de DHL Express Mauritius.En effet, le transport de ces échantillons requiert une minutie aiguisée pour assurer une livraison optimale. DHL Express assurera la collecte et le transport des échantillons pour des analyses plus poussées en Afrique du Sud, grâce à son service DHL Medical Express. Sa solution de transport intégrée facilite la livraison des échantillons urgents et sensibles à la température aux laboratoires dans un délai de 72 heures.« Au cours des dernières années, DHL Express a développé diverses solutions qui soutiennent précisément la logistique des essais cliniques. Nous comprenons les défis et les complexités du transport de ces échantillons sensibles au temps et à la température vers l’Afrique du Sud et nous sommes ravis de pouvoir pleinement y participer et bénéficier du vaste réseau mondial de DHL, de ses opérations standardisées et de ses relations douanières bien établies », précise Deepak Deepchand.« Nous sommes reconnaissants du soutien de DHL Express qui nous permettra de transporter les échantillons jusqu’aux laboratoires d’essai de Johannesburg. De plus, nous bénéficions du fait que DHL est déjà très expérimenté dans la manutention et le transport d’envois à température contrôlée grâce à son réseau de classe mondiale. Nous espérons que le tournoi sera couronné de succès et que notre partenariat avec DHL se développera sur le long terme », a déclaré Giandev Moteea, président du Comité d’Organisation des Championnats d’Afrique d’Athlétisme Seniors 2022."
},
{
"id": 175,
"source": "ionnews",
"title": "Rogers et Odyssey s’associent pour la régénération de la biodiversité marine",
"article_link": "https://ionnews.mu/rogers-et-odyssey-sassocient-pour-la-regeneration-de-la-biodiversite-marine/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/PSX_20220603_112311.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": " Le groupe Rogers et Odysseo, filiale du Groupe Eclosia, ont procédé, le mois dernier, à la signature d’un protocole d’accord pour la protection et la régénération des écosystèmes marins. S’étendant sur deux champs d’action principaux, notamment « La recherche et l’impact » et « Le tourisme et l’Edutainment », ce partenariat vise à créer dans la région de Bel-Ombre un modèle de pratiques durables et innovantes pouvant être répliqué dans d’autres régions de l’île. « Préserver nos acquis, restaurer ce que nous avons perdu et augmenter la résilience de notre écosystème marin. » C’est autour de ces principes que s’articule ce protocole d’accord entre Rogers et l’océanarium Odysseo. Cet accord vise à déployer une série d’actions qui, sur le long terme, permettront entre autres d’accroître la couverture corallienne sur les récifs artificiels, de tester des méthodes d’évaluation scientifique par le biais de la robotique et de l’intelligence artificielle, d’étudier les multiples habitats sous-marins pour la réintroduction et la préservation d’espèces aquatiques, ou encore de faire de la culture de corail une activité ludo-éducative capable d’être proposée aux touristes de Bel-Ombre. Parti de l’idée d’identifier des possibilités de synergies entre les deux entités, ce partenariat s’est vite transformé en une mutualisation des acquis des deux parties prenantes. D’une part, Bel-Ombre, une région que le groupe Rogers a entrepris de transformer en une référence en terme d’art de vivre tropical et durable, avec notamment de nombreuses initiatives menées depuis 2013 pour la protection du lagon, et d’autre part, l’expertise scientifique d’Odysseo en matière de conservation d’espèces aquatiques et d’éducation sur la contribution des océans quant à la lutte contre le réchauffement climatique. « Tout le travail de recherche et de mise en oeuvre que nous entreprenons avec Odysseo à Bel-Ombre est inscrit dans la durée et vise à créer un lagon où l’influence de nos activités économiques ainsi que nos initiatives de conservation et de restauration génèrent un impact positif sur la biodiversité aquatique », dit Mehul Bhatt, Chief Strategy and Sustainability Executive de Rogers."
},
{
"id": 176,
"source": "ionnews",
"title": "NanoCASH révolutionne le monde du microcrédit : Mini-prêt de Rs 5 000 à Rs 10 000 en 48 heures",
"article_link": "https://ionnews.mu/nanocash-revolutionne-le-monde-du-microcredit-mini-pret-de-rs-5-000-a-rs-10-000-en-48-heures/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/20220603090311.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": " NanoSAIO, la première compagnie FINTech mauricienne, a lancé un service de microcrédit à travers l’application mobile NanoCASH, qui permet d’avoir accès à un mini-prêt de Rs 5 000 à Rs 10 000 en l’espace de 48 heures. NanoSAIO s’associe avec la Mauritius Post pour ce projet révolutionnaire pour être plus proche des Mauriciens à travers son réseau de bureaux de poste. NanoCASH se présente comme une alternative qui compte séduire par la simplicité de son offre. L’application NanoCASH, qui peut être téléchargée de Play Store et Apple Store, est entièrement gratuite et facile à utiliser. La plateforme technologique décaissera Rs 50 millions dans un premier temps, ceci en deux phases de financement de Rs 25 millions, et donnera ainsi accès à une solution de financement facile sur mobile et sur mesure en leur affranchissant des démarches administratives relatives à l’octroi d’un prêt. À noter que NanoSAIO s’associe à la Mauritius Post pour être au plus proche des Mauriciens au travers d’une centaine de bureaux de poste à travers l’île, pour ce qui est de la signature de contrat, les remboursements ou d’autres informations. « NanoSAIO est le premier de son secteur à utiliser la technologie dans la lutte contre la pauvreté. Avec notre service de petits prêts, nous voulons être le vecteur d’autonomisation des individus, des salariés, des mères célibataires entre autres, qui peuvent ainsi prendre leur destin en mains face à un imprévu ou pour réaliser un projet », explique Dessy Sawmynaden, directeur général de NanoSAIO Ltd. Et de rajouter : « Avec NanoCASH, nous proposons une vraie alternative aux Mauriciens »."
},
{
"id": 177,
"source": "ionnews",
"title": "Women Entrepreneurship for Africa : Jusqu’à 50 000 € de financement pour 30 femmes entrepreneurs",
"article_link": "https://ionnews.mu/women-entrepreneurship-for-africa-jusqua-50-000-e-de-financement-pour-30-femmes-entrepreneurs/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Women-in-Africa.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "Le Women Entrepreneurship for Africa (WE4A) annonce un programme de croissance qui sélectionnera 30 femmes entrepreneurs pour leur accorder jusqu’à 50 000 € de financement ainsi que trois mois de formation axée sur la croissance. Les 30 entreprises ont été sélectionnées après la journée de démonstration du programme d’accélération WE4A où 99 entrepreneurs ont « pitché » leurs solutions. Pour en savoir plus sur les 30 entreprises, visitez safeem.org/women-entrepreneurship-4-africa.L’objectif principal du programme WE4A est de soutenir les femmes entrepreneurs en Afrique subsaharienne, en leur permettant de s’épanouir et de contribuer à la création d’emplois dans leurs communautés grâce à l’amélioration des capacités commerciales, à l’accès aux services financiers formels et à l’intégration dans les chaînes de valeur locales et régionales."
},
{
"id": 178,
"source": "ionnews",
"title": "Africa Internet Summit : « Maurice a l’environnement de développement commercial le plus approprié »",
"article_link": "https://ionnews.mu/africa-internet-summit-maurice-a-lenvironnement-de-developpement-commercial-le-plus-approprie/",
"image_link": "",
"date": "1 6 2022",
"summary": "",
"article_content": "L’Africa Internet Summit 2022 a été officiellement lancé hier, lundi 30 mai, à l’hôtel Le Méridien à Pointe-aux-Piments. C’est une conférence régionale annuelle multipartite sur les TIC, qui sert de plateforme pour les entreprises afin de discuter des politiques, des tendances, des ressources, des défis et des opportunités pour une croissance durable de l’Internet en Afrique et dans la région de l’océan Indien.L’atelier, qui se tient du 30 mai au 3 juin, est organisé par l’African Network Information Centre (AFRINIC) en collaboration avec l’African Network Operators Group (AfNOG). Des universitaires des secteurs public et privé, des organisations techniques, des institutions gouvernementales et la société civile interagiront sur les questions liées à l’Internet et au développement de l’Internet en Afrique durant les prochains jours.Nii Quaynor de l’AFRINIC Council of Elders, dans un entretien accordé à ION News, a déclaré que Maurice a été choisi car le pays a un environnement propice pour le développement. Il a aussi souligné qu’il a fallu plus de 10 ans pour créer AFRINIC et avoir un consensus avec toutes les parties concernées. « We chose Mauritius because we knew that it has among others, the most proper business development environment in the region », a dit Nii Quaynor."
},
{
"id": 179,
"source": "ionnews",
"title": "ABC Automobile : Fleetleader décroche le label « Great Place To Work »",
"article_link": "https://ionnews.mu/abc-automobile-fleetleader-decroche-le-label-great-place-to-work/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Fleet-Leader.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "Cette reconnaissance, qui vient valoriser la marque employeur de Fleetleader, découle d’un processus rigoureux mené en deux étapes, dont une enquête conduite auprès des collaborateurs permettant de comprendre leur perception et évaluer l’indice de confiance. Pour obtenir le label « Great Place To Work », l’entreprise spécialiste du ‘fleet management’ devait atteindre un certain niveau lors de l’évaluation auprès des employés et également lors de l’analyse de « Great Place to Work ».« Ce label nous conforte dans les initiatives et actions que nous avons continuellement mises en place pour améliorer notre environnement de travail et assurer le bien-être de nos collaborateurs. Chez Fleetleader, il existe une entente familiale et une belle synergie. C’est cette étroite collaboration entre les collaborateurs et le management qui a porté ses fruits. Aujourd’hui, c’est non seulement une grande fierté pour nous mais aussi pour le Groupe ABC car nous sommes la première entreprise du groupe à décrocher ce label et aussi la première entreprise du secteur automobile et des services de mobilité à se voir décerner ce label », explique David Ramsay, Senior Manager chez Fleetleader.Élaborant la philosophie « we care for our people » adoptée par Fleetleader, David Ramsay ajoute que « nous sommes dans un contexte compliqué où la pandémie et ses conséquences sont venues bousculer la bonne marche des initiatives et activités liées au bien-être de l’équipe, dont le Team Building, alors que nos collaborateurs en avaient le plus besoin. Il nous a donc fallu créer des conditions, des contextes et un environnement propice pour maintenir la motivation, l’engagement et l’épanouissement de l’équipe »."
},
{
"id": 180,
"source": "ionnews",
"title": "ENL lance REAL, une formation sur-mesure pour ses leaders",
"article_link": "https://ionnews.mu/enl-lance-real-une-formation-sur-mesure-pour-ses-leaders/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/ENL-REAL.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Naît-on leader ou le devient-on ? Pour ENL, le leadership s’apprend et s’améliore. C’est ainsi qu’est né Résilience, Empathie et Authenticité pour un Leadership efficace (REAL) un programme de formation taillé sur mesure à l’intention des meneurs du groupe. Le but ? Les aider à améliorer leur jeu et ainsi mieux servir les objectifs de performance de l’entreprise.Le lancement a eu lieu le 9 mai dernier avec une cohorte de 20 chefs d’équipes et d’entreprises. Ils seront appelés pour les 11 prochains mois à partager des expériences vécues, examiner des cas qui font école et échanger avec des « industry experts », entre autres méthodes andragogiques (inspirées de la science de l’éducation aux adultes), pour nourrir et enrichir leur style de leadership propre. REAL bénéficie de l’expertise académique de la Leadership Academy du Charles Telfair Campus.REAL reflète les qualités clés auxquelles le leader efficace doit faire appel pour réussir (résilience, empathie, authenticité). Ce programme de formation consiste à susciter la réflexion et à provoquer la remise en question afin d’équiper le leader ENL des méthodes managériales les plus modernes, mais aussi de la conscience et de la connaissance de soi nécessaires pour un leadership authentique.Deux journées par mois seront dédiées à la formation en présentiel avec des facilitateurs, qui sont des références reconnues dans leurs domaines respectifs. Une bibliothèque virtuelle sera mise à la disposition des participants pour leur permettre de se documenter sur des sujets d’actualité et de se tenir au fait des nouvelles tendances dans le monde en matière de gestion.La méthode de formation choisie se veut expérientielle. REAL propose une plateforme d’échange et de partage d’expérience pour un apprentissage de pair à pair. Guidés par des experts à l’échelle de l’industrie, les leaders sont encouragés à travailler ensemble pour trouver de meilleures pratiques managériales en s’appuyant sur les forces de chacun. L’accent est aussi mis sur la professionnalisation continue des leaders à travers des rencontres enrichissantes et inspirantes.« REAL démontre l’ambition du groupe d’accompagner ses chefs d’équipes et d’entreprises dans leur rôle de leadership. J’encourage vivement chaque participant au programme à s’y impliquer personnellement, car c’est cela qui définira son expérience ainsi que l’impact que le programme aura sur lui. C’est une opportunité unique pour chacun de faire une pause, de prendre un peu de recul et de continuer à se développer », explique Hector Espitalier-Noël, CEO du groupe ENL et parrain de ce programme."
},
{
"id": 181,
"source": "ionnews",
"title": "[Année financière 2021] Absa Maurice affiche une hausse des profits avant impôts",
"article_link": "https://ionnews.mu/annee-financiere-2021-absa-maurice-affiche-une-hausse-des-profits-avant-impots/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/ABSA-2.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "C’est un bilan financier positif que publie Absa Bank (Mauritius) Limited. Forte de ses valeurs de flexibilité et d’innovation, la banque a abordé l’année financière 2021 en faisant preuve de résilience. Les profits avant impôts ont connu une croissance de 50,3%, passant de Rs 1,2 milliard en 2020 à Rs 1,7 milliard en 2021. Une hausse qui est largement attribuable au pôle Corporate and International Banking. La performance de la banque reflète également celle d’Absa Group, dont les résultats nets ont atteint 18,6 milliards de Rands. Cependant, aucune de ces deux performances n’est comparable à celles atteintes avant la pandémie.Par ailleurs, la rentabilité des fonds propres a connu une croissance au-delà des prévisions, atteignant 11,59 % (return on equity). Les réserves de fonds propres et la liquidité sont largement au-dessus des ratios réglementaires (ratios CET1 et Total Capital Adequacy respectifs de 21,80 % et 23,13 %), ce qui atteste de la stabilité de l’institution financière. Le revenu de la banque a augmenté de 3,4 % pour atteindre Rs 4,7 milliards.La performance de la banque a été freinée par des facteurs exogènes liés au contexte économique difficile, tels que des opportunités commerciales plus rares et la baisse du pouvoir d’achat, qui ont inévitablement eu des répercussions sur le segment Retail Banking. Cela dit, ces résultats, en dépit de tous les défis à relever, soulignent la résilience d’Absa Maurice au cœur d’un contexte sans précédent, qui est d’ailleurs encore marqué par les effets de la pandémie de Covid-19.Le numérique en toile de fond\nPendant l’année financière écoulée, il a surtout été question de trouver le bon équilibre entre la gestion des coûts et les investissements, notamment, dans le numérique. Dans l’attente d’une embellie économique et malgré les défis à l’horizon, Absa Maurice a fait le choix d’investir et d’innover afin de continuer à fournir des services personnalisés à ses clients et d’être bien positionnée au moment de la reprise. La banque continue à investir dans la mise en œuvre d’initiatives numériques basées sur des technologies émergentes telles que l’Intelligence Artificielle, le Big Data, et l’Internet of Things pour permettre des gains d’efficience et améliorer l’expérience client. Ces investissements portent déjà des fruits, comme en témoignent les diverses récompenses qu’a obtenues la banque en 2021, dont Best Digital Transformation Initiative (Abby) in Mauritius décernée par Global Business Outlook, Best Application of IoT (Internet of Things) de The Digital Banker, et Most Innovative Bank in Mauritius attribuée par Global Brands.L’année financière 2021 a en effet été marquée par la mise en œuvre d’une large palette de solutions digitales à destination de la clientèle d’Absa : l’application mobile Business Banking, le Digi-Account, qui permet l’ouverture d’un compte bancaire en ligne, ou encore Absa Access, une plateforme numérique destinée aux entreprises, leur offrant une vue d’ensemble sur les transactions au sein de la région panafricaine.Les perspectives pour 2022\nLa sortie de Maurice de la liste grise du GAFI et de la liste noire de l’UE ouvrent de nouvelles perspectives pour le secteur bancaire et les services financiers. Une reprise économique régionale laisse présager plus de flux d’investissements – une conjoncture dont Maurice, en tant que hub, pourrait tirer avantage.Absa Maurice demeure cependant prudente quant aux risques qui sont susceptibles de survenir tant au niveau local qu’à l’international, et qui pourraient impacter la croissance économique ainsi que la performance du secteur bancaire et financier. Autant de défis que la banque est prête à relever, notamment grâce à sa situation financière stable, comme le démontre son bilan 2021."
},
{
"id": 182,
"source": "ionnews",
"title": "ACCA : 2e année de mandat pour Tahir Wahab et Bhavish Jugurnath comme président et vice-président",
"article_link": "https://ionnews.mu/acca-2e-annee-de-mandat-pour-tahir-wahab-et-bhavish-jugurnath-comme-president-et-vice-president/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Bhavish-and-Tahir.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "L’Association of Chartered Certified Accountants (ACCA) a tenu l’assemblée générale annuelle (AGM) de ses membres experts comptables pour Maurice, le vendredi 20 mai, pour élire le Network Panel de l’année 2022-2023. Cet événement s’est tenu en visioconférence, afin de respecter les précautions sanitaires liées à la Covid-19. Dotés de rôles non-exécutifs à ACCA Mauritius, les président et vice-président ainsi que les membres du Network Panel représentent les experts comptables ACCA à l’île Maurice auprès du bureau mauricien de l’ACCA.Suivant les règlements touchant à la constitution et à la mission du Network Panel, le ou la président(e) et le ou la vice-président(e) sont désignés pour un mandat de deux ans par les membres du Network Panel, qui sont eux-mêmes élus chaque année par leurs pairs. Tahir Wahab, désigné président en 2021, réalise donc la seconde année de son mandat, comme le fait le vice-président, le Dr Bhavish Jugurnath. Les huit autres membres du Network Panel 2022-2023, élus à l’AGM vendredi, sont Binesh Bheekhoo, Vijay Bohorun, Zayd Boodhoo, Anusha Devi Dooboree, Sudhir Newaj, Sushma Nundloll, Ravin Seechurn et Jeff Seenarain.Le bureau mauricien de l’ACCA est dirigé par Madhavi Ramdin-Clark, Head of ACCA Mauritius. Le rôle du Network Panel de l’ACCA est de collaborer avec ce bureau en étant le représentant des experts comptables ACCA travaillant à Maurice, afin de partager son expertise dans toute réflexion et tout conseil concernant la profession d’expert comptable. Les membres ACCA représentent 90 % des experts comptables, toutes filières confondues, qui exercent à Maurice.Le programme de l’AGM comprenait aussi une présentation de la FSI et de l’Open University sur le thème « Financial Crime Compliance ». Den Surfaz, expert mauricien et membre du ACCA Council mondial, s’est également adressé aux membres présents, alors que Tahir Wahab a fait un bilan des projets du Network Panel pour l’année écoulée.Le président du Network Panel, Tahir Wahab, dirige le Shared Service Centre du bureau mauricien de la multinationale de services financiers JTC Group. Il a accumulé plusieurs années d’expérience dans les services de comptabilité et de finance, notamment au sein d’une banque internationale et dans un cabinet d’audit, ainsi que dans des entreprises des secteurs de la construction et du tourisme. « Fellow » de l’ACCA, Tahir Wahab est aussi un Chartered Banker, membre du Chartered Institute of Securities and Investments (MCSI) et détient un MBA avec spécialisation en planification stratégique, entre autres qualifications.Bhavish Jugurnath, le vice-président, est consultant dans le domaine financier, et Senior Lecturer à l’université de Maurice. Il détient un doctorat en finance et fiscalité. Il a réalisé des projets pour des organisations mauriciennes et internationales, et a effectué des recherches de haut niveau dans le secteur financier, notamment sur la FinTech et les liens entre la finance, le monde des affaires et la société."
},
{
"id": 183,
"source": "ionnews",
"title": "Kavi Ramano : « Reconstruire en mieux tout en renforçant l’action sur l’économie circulaire »",
"article_link": "https://ionnews.mu/kavi-ramano-reconstruire-en-mieux-tout-en-renforcant-laction-sur-leconomie-circulaire/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Kavy-Ramano.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "« Le gouvernement a un rôle clé à jouer pour passer de notre modèle ouvertement linéaire à un modèle circulaire, et cette transition ne se produira que si les objectifs et les règles sont bien établis, les incitations sont en place et les parties prenantes sont mobilisées et éduquées », a déclaré le ministre de l’Environnement, de la gestion des déchets solides et du changement climatique, Kavi Ramano, lors de la cérémonie d’ouverture d’une conférence sur l’économie circulaire, le mercredi 25 mai 2022. Elle se déroule sur trois jours, en format hybride, à l’hôtel Méridien à Pointe-aux-Piments.Le ministre des Finances, de la planification économique et du développement, Dr Renganaden Padayachy, le ministre des Infrastructures nationales et du développement communautaire, Bobby Hurreeram, l’ambassadeur de l’Union européenne (UE) auprès de la République de Maurice, Vincent Degert, et d’autres personnalités étaient présents à cette occasion.Les objectifs de la conférence sont : présenter l’état actuel de l’économie circulaire dans six secteurs spécifiques à Maurice, identifier les principaux domaines de défis et d’opportunités pour passer à un modèle d’économie circulaire dans les six secteurs, promouvoir la sensibilisation au concept et aux avantages de l’économie circulaire et faire des recommandations sur les mesures habilitantes pour la mise en œuvre de l’économie circulaire et la voie à suivre.Kavi Ramano a souligné que cet événement est l’occasion idéale de réunir des représentants de toutes les sphères afin de partager des connaissances et des expériences sur la meilleure façon de faire avancer l’agenda de la circularité. Cette conférence témoigne de l’engagement du gouvernement à « reconstruire en mieux » tout en soutenant les efforts pour une « transition écologique » en renforçant l’action sur l’économie circulaire, a souligné le ministre de l’Environnement.Kavi Ramano a observé que ce n’était qu’un modèle circulaire qui fournirait une voie pour surmonter la rareté et la surexploitation des ressources, tout en permettant la croissance économique. Il a également déclaré qu’il était nécessaire de passer à un modèle d’économie circulaire qui était un modèle gagnant-gagnant pour tous pour stimuler la croissance, lutter contre le changement climatique et créer de nouveaux emplois en même temps."
},
{
"id": 184,
"source": "ionnews",
"title": "AXESS lance le programme “Nou engaz nou pou ou !’",
"article_link": "https://ionnews.mu/axess-lance-le-programme-nou-engaz-nou-pou-ou/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Axess.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Le concessionnaire automobile Axess a lancé, en ce mois de mai, un programme d’engagements spécifique aux véhicules de la marque Suzuki. Il comprend six engagements forts qui témoignent de la volonté d’Axess d’aller toujours plus loin afin d’accompagner ses clients de manière durable. Ces engagements touchent à plusieurs dimensions essentielles pour tout actuel ou futur acquéreur d’un véhicule Suzuki, dont les services à la vente ainsi qu’un service après-vente complet, faisant ainsi d’Axess un véritable ‘one-stop shop’ de la marque Suzuki à Maurice.Frédérick Wiehe, Responsable des ventes chez Axess, souligne l’importance cruciale de l’orientation client dans la stratégie et les opérations du concessionnaire : « Les engagements de Suzuki ont été élaborés en phase avec notre attachement à vouloir faciliter la vie des actuels et futurs clients de véhicules de cette marque, très appréciée des Mauriciens. La conduite étant une véritable expérience, nos clients nous partagent souvent des attentes et des besoins spécifiques, qui requièrent la conception et la mise en place de formules et d’actions adaptées. D’où ce programme, qui couvre le parcours client dans son intégralité, de la phase de préachat au service après-vente. Avec ces engagements, il s’agit, pour Axess, de ‘go the extra mile’ pour servir au mieux nos clients ».Manish Hurnaum, Showroom Manager de Suzuki chez Axess précise que ces engagements ont été minutieusement réfléchis.« La conception de ce plan d’engagements vient renforcer notre positionnement en tant que partenaire de choix qui est à l’écoute des besoins de l’automobiliste mauricien. Avec plus de 30 ans d’expérience sur cette marque et surtout grâce aux échanges que nous avons au quotidien avec nos clients, nous avons pris le temps nécessaire pour étudier ces besoins et conçu nos engagements en fonction, tout en nous assurant d’avoir les moyens nécessaires pour garantir leur faisabilité. Nous sommes confiants que ces engagements ouvriront la voie à une expérience client singulière, en plus de nous motiver à continuellement nous surpasser dans notre mission de servir nos clients en leur disant “nou engaz nou pou ou”. »"
},
{
"id": 185,
"source": "ionnews",
"title": "[MCB] Your Card For Change : Rs 9 millions récoltés en trois ans pour la protection de la biodiversité",
"article_link": "https://ionnews.mu/mcb-your-card-for-change-rs-9-millions-recoltes-en-trois-ans-pour-la-protection-de-la-biodiversite/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Alain-Law-Min-MCB.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Faire de chaque détenteur d’une carte de débit MCB un acteur du changement que nous voulons voir pour la biodiversité locale. Telle est la mission de la MCB à travers le programme Your Card For Change, lancée en mai 2019. Cette initiative a connu un grand succès : Rs 9 millions récoltés en trois ans pour le financement de projets visant à protéger et à valoriser la biodiversité, principalement dans la région du Sud-est.Tous concernésLe changement est l’affaire de tous ! Un leitmotiv qui cadre parfaitement avec le programme Your Card For Change, lancé par la MCB en mai 2019. Le mécanisme de ce programme est clair : pour chaque transaction réalisée par un détenteur d’une carte de débit MCB, la banque s’engage à verser 10 sous en faveur de la biodiversité, en l’occurrence pour le financement de projets de deux ONG partenaires ; la Mauritian Wildlife Foundation (MWF) et Ebony Forest.Initiatives à impactPar ce biais, la MCB associe ses clients à des initiatives à impact visant à protéger la biodiversité locale. Your Card For Change a permis, en trois ans, de récolter quelques Rs 9 millions, qui contribueront à la protection de la biodiversité et au soutien des populations du Sud-est du pays.La MCB est, depuis 2019, un partenaire privilégié de la MWF. La Banque contribue à la conservation de 4 espèces endémiques : la Grosse Câteau Verte, le Pigeon des Mares, le Gecko de Günther et le Boa de l’île Ronde ainsi qu’à la préservation des îlots autour de Maurice. Grâce au soutien de la MCB et au travail sans relâche de la MWF, les avancées sur la préservation de ces espaces sont spectaculaires. La population des Geckos de Günther a augmenté de 23, 4 % entre 2019 à 2020, et celle des Boas de l’Île Ronde de 18 % durant la même période. La Grosse Câteau Verte est passée de la catégorie « espèce en danger » à celle des « espèces vulnérables ». La population de Pigeons des Mares s’élevait, pour sa part, à 542 en février 2022.Pour ce qui est de la préservation des îlots se trouvant dans le Sud-est du pays, un travail de sensibilisation et d’éducation soutenu a permis de toucher 366 pécheurs, garde-côtes et skippers par le biais d’ateliers dédiés. Des programmes d’éducation ont, pour leur part, permis de toucher 963 étudiants de 15 écoles du pays.Ebony Forest : le sanctuaire s’enrichitEbony Forest, pour sa part, est un sanctuaire protégé de quelque 50 hectares, situé dans la région de Chamarel. Le site est une zone de biodiversité clé, selon les standards de l’International Union for Conservation of Nature. En 2020, la MCB a parrainé 2 hectares de forêts et aider au désherbage et à la plantation de plantes endémiques.Le partenariat entre Ebony Forest et la MCB a permis la mise en terre de 168 plantes (de 13 espèces différentes) en 2019 et de 598 plantes (de 21 espèces différentes) en 2020. Plusieurs campagnes de désherbage ont été menées et une autre est prévue en juillet prochain. Le soutien de la MCB a aussi permis de financer 2000 packs éducatifs à l’attention d’élèves du primaire, dont 700 ont été distribués à des élèves ayant visité le site.Alain Law Min – Chief Executive de la MCB Ltd : « L’un des piliers de notre programme de Corporate Sustainability Success Beyond Numbers concerne la protection de l’environnement. L’initiative Your Card For Change, s’insère parfaitement dans cette logique visant à soutenir la préservation de notre riche biodiversité locale. À la MCB, nous continuerons de soutenir les initiatives visant à protéger nos écosystèmes naturels et notre biodiversité »."
},
{
"id": 186,
"source": "ionnews",
"title": "Maneesh Gobin lance une sévère mise en garde contre ceux qui volent le miel des apiculteurs",
"article_link": "https://ionnews.mu/maneesh-gobin-lance-une-severe-mise-en-garde-contre-ceux-qui-volent-le-miel-des-apiculteurs/",
"image_link": "",
"date": "22 5 2022",
"summary": "",
"article_content": "A l’occasion de la journée mondiale des abeilles, le ministre de l’Agro-industrie et de la sécurité alimentaire, Maneesh Gobin, a visité une ferme d’abeilles à L’Aventure, le vendredi 20 mai, dans le but de conscientiser les apiculteurs sur les facilités qu’offre le gouvernement à ce secteur particulier.Ainsi, la Development Bank of Mauritius (DBM) offre un prêt d’un montant de Rs 50 000 avec un taux d’intérêt de 2 % sur une période de quatre ans, l’exonération des droits de douane sur les véhicules à double cabine (2×4 et 4×4) et une subvention de 50 % pour un maximum de Rs 20 000 pour l’achat d’équipements apicoles.Maneesh Gobin a aussi lancé un appel pour qu’il y ait une plus grande production locale de miel. A noter que cette industrie compte 625 membres et la production de miel en 2021 était de 30 tonnes alors que 300 tonnes étaient importées pour cette même année. Le ministre de tutelle a demandé aux apiculteurs de produire davantage localement pour baisser ainsi le nombre de produits importés.Maneesh Gobin a aussi déclaré que son ministère, en collaboration avec la police, surveille de près les fermes d’apiculteurs de certaines régions qui ont connu des vols d’équipements et de miel récemment. Il a adressé une sévère mise en garde contre ces voleurs et a déclaré que la police sera sans pitié."
}
]