[
{
"id": 164,
"source": "ionnews",
"title": "MPC : Le taux directeur passe de 2 % à 2,25 %",
"article_link": "https://ionnews.mu/mpc-le-taux-directeur-passe-de-2-a-225/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Harvesh-Seegoolam-gouverneur-de-la-banque-de-Maurice-en-conference-de-presse-le-3-juin-2022.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Le Key Repo Rate a connu une hausse de 0,25 % pour atteindre 2,25 %. C’est la décision prise par le Monetary Policy Committee (MPC) de la Banque de Maurice, ce vendredi 3 juin. C’est la deuxième fois que le MPC revoit à la hausse le taux directeur cette année. La dernière hausse était de 0,15 % le 9 mars 2022.Face à la presse à l’issue de la réunion, Harvesh Seegolam, gouverneur de la Banque de Maurice, a commenté les récents développements économiques à l’international, notamment les répercussions de la guerre entre la Russie et l’Ukraine ainsi qu’une inflation mondiale à la hausse. Il a aussi commenté la situation économique de Maurice en ajoutant que la plupart des secteurs ont déjà rebondi pour atteindre des niveaux prépandémiques. Ce qui expliquerait la décision de hausser le taux directeur de 2 % à 2,25 %."
},
{
"id": 165,
"source": "ionnews",
"title": "Deepak Balgobin : « C’est sûr que le ministre des Finances et le PM prendront des mesures pour soulager la population »",
"article_link": "https://ionnews.mu/deepak-balgobin-cest-sur-que-le-ministre-des-finances-et-le-pm-prendront-des-mesures-pour-soulager-la-population/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "« Je suis sûr que le ministre des Finances et le Premier ministre prendront des mesures pour soulager la population et continuer des développements. » C’est ce qu’a déclaré Deepak Balgobin, ministre de la Technologie, de la communication et de l’innovation, concernant le budget 2022-2023 qui sera présenté le mardi 7 juin. Il s’est exprimé à l’issue d’un événement organisé par l’entreprise Objectivity à l’hôtel Le Suffren, le jeudi 2 juin. Deepak Balgobin a rappelé que « nous sommes dans une situation difficile. Nou pe pas dan enn kriz ekonomik ek covid ek lager Russie-Ukraine »."
},
{
"id": 166,
"source": "ionnews",
"title": "Premier trimestre 2022 : 158 818 touristes ont visité l’île",
"article_link": "https://ionnews.mu/premier-trimestre-2022-158-818-touristes-ont-visite-lile/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-31-at-11.16.26-AM.jpeg",
"date": "31 5 2022",
"summary": "",
"article_content": "Selon Statistics Mauritius, le nombre d’arrivées touristiques est en hausse. Au premier trimestre 2021, il s’élève à 2 772 alors qu’au premier trimestre 2022, il est de 158 818. Quelque 2 648 touristes sont arrivés par voie aérienne au premier trimestre 2021 alors qu’ils sont 158 008 au premier trimestre 2022. Tandis que ceux qui arrivent par bateaux sont passés de 124 pendant le premier trimestre 2021 à 810 pendant le premier trimestre 2022.\nLe tableau suivant fait un comparatif (2021 et 2022) des chiffres des arrivées touristiques selon les différents pays :"
},
{
"id": 167,
"source": "ionnews",
"title": "[Investissements étrangers à Maurice] BoM : « Rs 15 417 millions investies en 2021 »",
"article_link": "https://ionnews.mu/bom-les-investissements-etrangers-en-baisse/",
"image_link": "https://ionnews.mu/wp-content/uploads/2020/11/bank-of-mauritius_edited.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " Les investissements étrangers sont en baisse. Selon le rapport de la Banque de Maurice (BoM), publié ce lundi 30 mai, Rs 16 944 millions ont été investies à Maurice en 2020 alors qu’en 2021 le chiffre baisse à Rs 15 417 millions. Le secteur « Real Estate Activities » a été le principal bénéficiaire avec des entrées de Rs 8 373 millions.Ci-dessous le tableau de la Banque de Maurice sur les investissements étrangers :BOM Report Investissements étrangers"
},
{
"id": 168,
"source": "ionnews",
"title": "Budget 2022-2023 : Qu’est-ce que certaines personnes attendent ?",
"article_link": "https://ionnews.mu/budget-2022-2023-quest-ce-que-certaines-personnes-attendent/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Budget-Microtrot-1.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Le mardi 7 juin 2022. Une date que les Mauriciens attendent impatiemment, car un Budget plutôt historique sera présenté par le ministre des Finances, de la Planification économique et du Développement, Renganaden Padayachy, à partir de 16 heures. Tout le monde attend un Budget qui soulagera nos poches, car nous souffrons gravement à cause de la pandémie et de l’invasion de la Russie en Ukraine. Plusieurs Mauriciens ont voulu partager leur opinion de la situation actuelle et de ce qu’ils espèrent du Budget 2022-2023.Akshaye Dev Gunnoo\nHabitant de New Grove\n28 ans\nComptable agrééSelon Akshaye Dev Gunnoo, comptable agréé, les jeunes entrepreneurs font face à de nombreux obstacles dus à un manque de financement. Il attend que les jeunes désirant se converger vers l’entrepreneuriat soient aidés financièrement par le gouvernement, car il estime que cet aspect chutera sans doute le taux élevé du chômage dans notre pays et ceci contribuera à une meilleure qualité de vie ou même augmentera le pouvoir d’achat des Mauriciens. De ce fait, le comptable agréé déclare aussi que le gouvernement avait déjà mis en place de tels projets et que beaucoup de jeunes en bénéficient, mais il est temps de mettre à niveau le système pour encourager les jeunes entrepreneurs. « Inn ler sansibiliz dimounn lor bann zafer Made In Moris pou ki nou pa bizin depann lor lezot pei a 100 %. » a avancé Akshaye Dev Gunnoo. Ce dernier met plus d’accent sur le fait que l’inflation impacte massivement notre quotidien et que nous n’aurions pas tant souffert si nous n’étions pas si dépendants des autres pays.Sorjen Tirouvalen Rungiah\nHabitant de Rivières des Anguilles\n20 ans\nÉtudiant en Computer Science à l’Université de Maurice« Le gouvernement devrait examiner les répercussions immédiates de la crise sur l’emploi à l’échelle locale même avant la pandémie. » a indiqué Sorjen Tirouvalen Rungiah, étudiant en Computer Science à l’Université de Maurice. Ce dernier avance que la Covid-19 a encouragé la numérisation, l’automatisation des emplois et la polarisation des profils de compétences, une transition vers des emplois plus verts ou un ralentissement de la reconfiguration des chaînes d’approvisionnement mondiales et la concentration des personnes hautement qualifiées dans les grandes villes. « Il est temps que le gouvernement mette en évidence les stratégies visant à renforcer les services locaux de l’emploi et les prestataires de formation pour répondre à la demande croissante de placement et de mise à niveau des compétences, en particulier pour les jeunes les plus défavorisés et pour ceux qui sont peu qualifiés. » a ajouté cet habitant de Rivières des Anguilles. De plus, il déclare qu’il faut mettre en place des plans d’actions afin de remédier à la situation que les entreprises et les secteurs les plus durement touchés, soit le tourisme, la culture et l’hôtellerie, soit remédier.Yatindra Ramasamy\nHabitant de Quatre-Bornes\n27 ans\nTransaction processing associateYatindra Ramasamy, Transaction processing associate avance que par rapport à ce qui s’est passé au cours des deux dernières années, l’île Maurice a beaucoup souffert dans tous les secteurs, principalement en ce qui concerne le secteur de la santé et de l’éducation. L’habitant de Quatre-Bornes indique que le gouvernement a dû massivement investir pour des soins médicaux à cause de la pandémie. En outre, Yatindra Ramasamy déclare que l’inflation mondiale due à la Covid-19 et la guerre entre la Russie et l’Ukraine provoquent de graves répercussions sur l’île Maurice, car nous dépendons beaucoup des importations. Rs 74.10 le litre d’essence est sans doute un influenceur de nos activités quotidiennes. Beaucoup des Mauriciens ne peuvent pas se permettre d’avoir un tel privilège de conduire une voiture. De plus, le jeune de 27 ans ajoute que le salaire de base n’a pas eu de changement majeur et plusieurs personnes n’ont pas la capacité de joindre les deux bouts. Ainsi, « pour le Budget 20223-2023, le gouvernement devrait investir dans des actifs durables pour la population actuelle et les générations à venir. Il faut plus investir dans l’agriculture, sinon, ce sera encore un cauchemar, mais il est également vrai qu’on ne peut mettre tout sur le dos du gouvernement. » a-t-il dit.Nasweer Muhammad Ellaheebuksh\nHabitant de Saint Aubin\n22 ans\nÉtudiant à l’Université de Maurice Avec l’augmentation de la dette nationale, Nasweer Muhammad Ellaheebuksh ne s’attendait pas à ce que le gouvernement augmente le prix des produits comme l’essence, comme il l’a fait récemment au cours des derniers jours. Cet habitant de Saint Aubin espère que le prochain Budget tiendra compte de l’effet domino que ces dernières augmentations de prix ont eu sur certains groupes de personnes, en particulier les petites et moyennes entreprises. « J’espère encore que ce Budget, qui s’annonce, mettra suffisamment l’accent sur les individus plutôt que de simplement promettre des améliorations intéressantes des infrastructures, comme on le sait. Dans l’ensemble, le Budget 2022-2023 devrait être une montre saisissante. » Vibha J.HurkooHabitante de Ville BagueSenior Client Accountant « Avek sa linflasion la, linn vinn ekstra difisil pou enn fam ek so mari viv avek saler minimal sirtou si zot ena enn zanfan. » Indique Vibha J.Hurkoo, une Senior Client Accountant, en espérant que le salaire minimal expérience une hausse avec le Budget 2022-2023. De plus, Vibha J.Hurkoo avance que la construction d’une maison est devenue de plus en plus difficile de nos jours avec des hausses si majeur dû à l’inflation. Elle affirme que le pouvoir d’achat à gravement chuter et qu’elle attend que le gouvernement fasse de son mieux pour soulager la cuisine des citoyens, surtout en ce qui concerne les produits de base. En outre, l’habitante de Ville Bague persiste qu’il est vraiment temps que Maurice s’embarque à des projets plus renouvelables, tels que d’investir dans le traitement de l’eau de mer afin de la convertir en eau potable. « Li pa vreman korek ki boukou plas pa gagn delo pandan plis ki douz-er-tan par zour », a-t-elle dit en concluant avec l’espoir que le Budget 2022-2023 soit plus favorable."
},
{
"id": 169,
"source": "ionnews",
"title": "Budget 2022/2023 : Le développement durable, un des axes principaux",
"article_link": "https://ionnews.mu/budget-2022-2023-le-developpement-durable-un-des-axes-principaux/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/Pre-budget-Padayachy.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Le développement durable sera un des thèmes principaux du prochain budget qui doit être présenté dans une dizaine de jours. Le ministre des Finances, de la planification économique et du développement, Renganaden Padayachy, l’a annoncé le 25 mai. Il prenait la parole lors d’une conférence nationale sur l’économie circulaire à Pointe-aux-Piments.Les énergies renouvelables devraient aussi devenir un des piliers de l’économie de par les mesures qui seront annoncées en ce sens. Rappelons que dans le manifeste électoral de l’alliance gouvernementale de 2019, le développement durable avait un grand rôle à jouer. D’ailleurs, dans les deux précédents budgets, les mesures annoncées étaient en accord avec les mesures phares du manifeste électoral, notamment renforcer la résilience pour assurer le développement durable."
},
{
"id": 170,
"source": "ionnews",
"title": "Exportations de textile et d’habillement : Hausse de 9,1 % des revenus au premier trimestre 2022",
"article_link": "https://ionnews.mu/exportations-de-textile-et-dhabillement-hausse-de-91-des-revenus-au-premier-trimestre-2022/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/07/Export-Enterprise.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Les exportations de textile et d’habillement sont passées d’environ Rs 4,65 milliards à quelque Rs 5,08 milliards, soit une augmentation de 9,1 % pour la période de janvier à mars 2022. C’est ce qu’a déclaré le ministre du Développement industriel, des PME et des coopératives, Sunil Bholah, lors d’une conférence de presse, le mercredi 25 mai, au siège de son ministère à Port-Louis.Les exportations de fils et tissus textiles ont bondi de 24,2 % en valeur, malgré une baisse de 2,7 % en volume par rapport à la même période en 2021. La performance positive du sous-secteur Textile et habillement est attribuée à une augmentation des exportations des grands opérateurs, a-t-il souligné."
},
{
"id": 171,
"source": "ionnews",
"title": "Dr Takesh Luckho : « Sa bidze la li enn bann pli inportan dan sa dernie 10 an la »",
"article_link": "https://ionnews.mu/dr-takesh-luckho-sa-bidze-la-li-enn-bann-pli-inportan-dan-sa-dernie-10-an-la/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Takesh-Luckho.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " « Deux ans de souffrance à cause la pandémie de Covid-19 et bientôt trois mois depuis que la guerre se poursuit entre la Russie et l’Ukraine. Maurice est sans doute dans une période de marée noire. » Déclaration de l’économiste, Dr Takesh Luckho, qui admet de ce fait que ce budget ne sera pas aussi facile que ceux des années précédentes. Comme annoncé le mardi 24 mai, le budget 2022-2023 sera présenté par le ministre des Finances, de la planification économique et du développement, Renganaden Padayachy, le mardi 7 juin à 16 heures.Le Dr Takesh Luckho s’attend à ce que le gouvernement mette en place des plans d’action afin de booster l’économie. « Nou sekter prinsipal se tourism ki finn byin afekte ar Covid-19 ek aster ar lager dan Ukraine », indique l’économiste. Selon ce dernier, Maurice a besoin de plans stratégiques et de visions nouvelles pour protéger l’économie et assurer la sécurité financière du pays. Le pays a besoin d’un « renfort social » afin de contenir l’inflation qui affecte gravement la société car la plupart des citoyens sont incapables de joindre les deux bouts, précise l’économiste."
},
{
"id": 172,
"source": "ionnews",
"title": "Sunil Bholah souligne la performance des entreprises exportatrices pour le premier trimestre 2022",
"article_link": "https://ionnews.mu/sunil-bholah-souligne-la-performance-des-entreprises-exportatrices-pour-le-premier-trimestre-2022/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Sunil-Bholah-2.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "La performance du secteur des Export Oriented Enterprises (EOE) pour le premier trimestre 2022 a été soulignée par le ministre du Développement industriel, des PME et des coopératives, Sunil Bholah, lors d’une conférence de presse, le mercredi 25 mai, au siège de son ministère à Port-Louis.En premier lieu, Sunil Bholah a évoqué le taux d’inflation à Maurice pour les 12 mois se terminant en mars 2022 qui s’est établi à 6,0 % contre 2,2 % au cours de la période correspondante précédente, en raison des pressions à la hausse des prix résultant de la flambée des prix de l’énergie et des denrées alimentaires. Les pressions inflationnistes à Maurice, a-t-il déclaré, continueront d’être affectées par les tensions géopolitiques en cours en Europe de l’Est, les perturbations de la chaîne d’approvisionnement mondiale et la pandémie actuelle de Covid-19.Parlant de la période de janvier à mars 2022, le ministre a souligné que les exportations des EOE s’élevaient à environ Rs 10,94 milliards contre quelque Rs 9,43 milliards au cours de la période correspondante en 2021, soit une augmentation de 16,0 %. « Les exportations de l’EOE vers nos principales destinations, à savoir l’Afrique du Sud, le Royaume-Uni, les États-Unis et la France, ont augmenté respectivement de 13,6 %, 1,4 %, 44,8 % et 36,5 % », a-t-il déclaré.Sunil Bholah a également expliqué la situation en 2021 dans laquelle le secteur EOE a contribué pour environ 4,4 % à la valeur ajoutée brute (VAB), représentant environ 70 % des exportations totales, hors sucre. La même année, le secteur EOE comprenait 233 entreprises et employait 35 024 travailleurs, dont 15 116 expatriés, a ajouté le ministre."
},
{
"id": 173,
"source": "ionnews",
"title": "Parlement : Des dépenses additionnelles de Rs 9,5 milliards votées   ",
"article_link": "https://ionnews.mu/parlement-des-depenses-additionnelles-de-rs-95-milliards-votees/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/Renganaden-Padayachy-au-parlement.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "« La dette publique sera autour de 88 % du Produit intérieur brut (PIB). » C’est ce qu’a indiqué le ministre des Finances, de la planification économique et du développement, Renganaden Padayachy, au Parlement hier, mardi 24 mai. Cette déclaration a été faite pendant qu’il élaborait sur le Supplementary Appropriation Bill 2021/2022, un projet de loi d’un budget de Rs 9,5 milliards supplémentaires pour couvrir les dépenses supplémentaires relatives aux services du gouvernement pour l’exercice 2020-2021. A noter que le Supplementary Appropriation Bill 2021/2022 a été voté.Le ministre des Finances a rappelé que, selon la section 105 3 (a) de la Constitution, un crédit supplémentaire est nécessaire en cas de fonds insuffisants. Ainsi, il a précisé qu’il est important de voter pour le Supplementary Appropriation Bill 2021/2022 pour le bien-être de la société. « Les Rs 145,7 milliards votées précédemment sont insuffisantes en raison de certaines dépenses imprévues après la présentation du budget 2021-2022 », a dit Renganaden Padayachy. Le ministre des Finances a justifié ces Rs 9,5 milliards en indiquant les détails des coûts supplémentaires pour lesquels le gouvernement doit maintenant débourser. Ces coûts supplémentaires ont surgi parce que, entre autres, la MRA doit couvrir les coûts associés à la mise en œuvre de son exécution de revue salariale effectuée depuis le 1er juin 2021, pour indemniser le CEB suite à une subvention sur la facture d’électricité pour une période de 12 mois à compter du 1er janvier. De plus, davantage d’argent doit être déboursé pour payer les hôtels utilisés comme centres de quarantaine pendant la période de mars à septembre 2021 en raison de la pandémie de Covid-19, pour payer des indemnités aux infirmiers, y compris ceux qui ont travaillé dans des centres de quarantaine et à l’hôpital ENT, pour avoir effectué l’achat de kits de dépistage antigénique rapide et d’autres équipements liés à la Covid-19.Ci-dessous un tableau récapitulatif des dépenses :"
}
]