[
{
"id": 202,
"source": "ionnews",
"title": "« Tiny Forest » : Une initiative écologique du collège Le Bocage et la paroisse Saint-Pierre",
"article_link": "https://ionnews.mu/tiny-forest-une-initiative-ecologique-du-college-le-bocage-et-la-paroisse-saint-pierre/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "Des cloches qui sonnent, un sourire de joie… Ils sont tous si heureux de l’ouverture de la « Tiny Forest » dans la cour de la paroisse Saint-Pierre. Les élèves du collège Le Bocage sont à l’initiative d’une mini-forêt d’environ 300 plantes endémiques pour préserver la nature et la terre. Ces élèves, accompagnés de bons Samaritains, se sont activés pendant une semaine pour réaliser ce projet. C’est ce jeudi 3 juin que cette « Tiny Forest » a été inaugurée par le Père Georgy Kenny, curé de la paroisse Saint-Pierre.« Je trouve que ce projet rejoint très bien ce que le pape François a écrit dans sa lettre apostolique où il demande de prendre en charge et de prendre soin de notre maison commune », avance le Père Georgy Kenny. Ce projet est un moyen de sensibiliser les habitants de la région à la mission écologique de préserver la nature. Le Headmaster du collège Le Bocage, David Jenkins, de son côté, ajoute que ce projet est vraiment magnifique car « c’est un héritage qu’on laisse ». « Cela contribuera à embellir notre pays, à sécuriser notre monde sur un plan écologique et plus durable », dit-il. David Jenkins rappelle que les jeunes sont ceux qui peuvent apporter des changements dans le monde.Oscar Koenig, Ritika Ramdenee et Damian Juddoo, élèves en Form 7 du collège Le Bocage, expliquent que ce projet sera vraiment bénéfique pour notre écosystème. « Mettre en place cette « Tiny Forest » n’a pas été facile mais cela en valait la peine. C’est un geste pour sauvegarder notre planète », disent-ils en chœur. Oscar Koenig invite le public à venir visiter et, pourquoi pas, arroser ces plantes."
},
{
"id": 203,
"source": "ionnews",
"title": "Kairav Kirtne : Quand le cœur d’un étudiant en médecine s’emballe pour les ‘supercars’",
"article_link": "https://ionnews.mu/kairav-kirtne-quand-le-coeur-dun-etudiant-en-medecine-semballe-pour-les-supercars/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-31-at-3.19.51-PM.jpeg",
"date": "1 6 2022",
"summary": "",
"article_content": "« Vous appelez ça des voitures, je les appelle ma vie. » Des mots qui en disent long. Ce sont ceux de Kairav Kirtne, fondateur de Club-GT Mauritius, qui fait des promotions de voitures à Maurice. Ce dernier envisage d’organiser des événements en lien avec des « supercars » afin de collecter des fonds pour venir en aide à ceux dans le besoin. Selon ce jeune homme de 22 ans, plusieurs showrooms de voitures ou des propriétaires de véhicules le contactent pour faire des promotions de véhicules.Kairav Kirtne est, en fait, originaire de l’Inde, plus précisément de Ranchi, dans l’Etat de Jharkhand. Il habite à Curepipe et poursuit des études de médecine au SSR Medical College. Tout a commencé il y a 6 ans. Il n’avait alors que 16 ans. Kairav Kirtne développe un véritable amour pour les voitures en regardant des vidéos sur YouTube. « Visionner des vidéos de voiture ou des événements sur les pistes et entendre vrombir le pot d’échappement, c’est ce qui me rend heureux dans des moments difficiles, que ce soit dans mes études ou autres », affirme Kairav Kirtne. « Je rêve de posséder une Rolls Royce et une Bentley », poursuit-il.De YouTube, il fait le pas vers les showrooms locaux. « J’avais l’habitude de passer plusieurs journées à m’asseoir dans les showrooms pour admirer les voitures », ajoute l’étudiant en médecine. Puis, il sillonne les villes et les villages pour recueillir le plus d’informations possibles sur ses véhicules de prédilection et pour créer des contacts avec des propriétaires. « Chaque fois que j’allais dans les showrooms, j’étais ravi d’entendre dire que je suis une personne passionnée », confie-t-il.Kairav Kirtne dit avoir également visité presque tous les showrooms en Inde. « Mes amis me demandent si je fais réellement des études de médecine ou des études en ‘supercars’. Mon rêve a toujours été d’être docteur mais ma passion c’est les voitures. Faire un tour dans une ‘supercar’ est une expérience incroyable. Cela accélère mon rythme cardiaque. » Inutile d’ajouter que Kairav Kirtne est un membre du Rolls-Royce Enthusiasts’ Club en Grande Bretagne."
},
{
"id": 204,
"source": "ionnews",
"title": "Concours inter-écoles « Reporterres en herbe » : Cité Zen met en jeu cinq potagers aquaponiques",
"article_link": "https://ionnews.mu/concours-inter-ecoles-reporterres-en-herbe-cite-zen-met-en-jeu-cinq-potagers-aquaponiques/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Vivo-Inter-College.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "L’agriculture biologique, thème du nouvel engagement communautaire de Vivo Energy Mauritius sous le programme Cité Zen « Les petites paumes de terre », fait sa grande rentrée dans les écoles primaires. Les inscriptions à un concours de récit illustré sur le gaspillage alimentaire sont ouvertes à l’intention des établissements scolaires privés et publics de Maurice et Rodrigues. Cinq écoles gagnantes se verront décerner chacune un potager aquaponique tout équipé.Le concours baptisé « Reporterres en herbe » vise d’abord à inspirer la jeune génération sur la façon la plus intelligente de produire et consommer des aliments. L’objectif est de sensibiliser les écoliers aux concepts d’une agriculture plus respectueuse de l’environnement et garante de l’amélioration de la qualité nutritionnelle et de l’alimentation. Le tout en assimilant les enjeux de la lutte contre le gaspillage alimentaire.Vivo Energy Mauritius, en collaboration avec le ministère de l’Education, invite toutes les écoles privées et publiques de Maurice et Rodrigues à réaliser, en groupe d’élèves, une représentation sur le thème du gaspillage alimentaire. Le récit, agrémenté d’images, devra proposer des solutions pour réduire le gaspillage alimentaire et éviter de jeter des produits encore consommables. La date limite pour soumettre les entrées est fixée au 22 juin 2022.« Le concours Reporterres en herbe sert à encourager la jeune génération à s’inspirer du fait qu’une autre agriculture est possible pour se nourrir plus sainement. Et surtout, consommer autrement pour éviter le gaspillage alimentaire », explique Belinda Teeroovengadum Ramtohul, Communications Manager chez Vivo Energy Mauritius. Et d’ajouter : « Le concours n’est pas une fin en soi. Les écoles lauréates remporteront chacune un potager aquaponique assorti d’un programme d’initiation à cette méthode culturale hors-sol qui dit non aux pesticides et engrais chimiques. Nous voulons que les enfants agissent comme des ambassadeurs en la matière auprès de leur entourage ».Acteur majeur de l’industrie pétrolière locale, Vivo Energy Mauritius assume sa responsabilité d’entreprise citoyenne à travers des actions concrètes en faveur de la sécurité routière, l’éducation, l’environnement, et désormais l’agroécologie. L’opérateur pétrolier a inscrit l’agriculture biologique dans son programme Cité Zen sous le slogan « Les petites paumes de terre ». Ce pilier vient désormais s’ajouter à la campagne de sensibilisation nationale initiée il y a dix ans et qui repose sur un fructueux partenariat public-privé.Vivo Energy Mauritius est guidée par une politique claire et précise en matière de développement durable et joue pleinement son rôle dans le respect des engagements en matière de politique environnementale, tout en répondant à la croissance économique du pays. Le programme Cité Zen « Les petites paumes de terre », qui a pour mission d’éduquer la génération de demain, vient répondre directement à trois des 17 Objectifs de développement durable des Nations unies, nommément faim « zéro », bonne santé et bien-être, consommation et production responsables."
},
{
"id": 205,
"source": "ionnews",
"title": "Les réalisateurs mauriciens Sada Rajiah et Désiré Prévost tournent en Inde",
"article_link": "https://ionnews.mu/les-realisateurs-mauriciens-sada-rajiah-et-desire-prevost-tournent-en-inde/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Sawaariya.jpeg",
"date": "31 5 2022",
"summary": "",
"article_content": "Sada Rajiah et Désiré Prévost, deux réalisateurs mauriciens, ont tourné à Hyderabad, en Inde, une vidéo avec le chanteur Mayur Sakkrawal interprétant « Saawariya », une chanson Bollywood romantique d’environ six minutes. « C’est un pas en avant car on entre dans le monde du cinéma indien », se réjouit Sada Rajiah. Les réalisateurs indiens étaient surpris par leur niveau de travail car ils ont réalisé cette vidéo en seulement quatre heures. « C’était un grand défi pour nous », ajoute-t-il. Pour Désiré Prévost, c’était un véritable souhait de travailler avec les Indiens. Il décrit cette expérience comme un « plaisir » d’évoluer avec des artistes de niveau international. « Notre travail a été bien apprécié par le chanteur », affirme-t-il.« These guys have done an awesome job », a de son côté affirmé le chanteur indien, Mayur Sakkrawal, lors d’une interview accordée à ION News. Il a précisé vouloir faire d’autres tournages avec eux dans le futur. À noter que Sada Rajiah avait réalisé un film biographique sur le jockey mauricien, Nooresh Juglall, nommé « NJ The Legend » en 2021 et l’un de ses films « The Three Wise Men » a été primé de 25 ‘awards’ à l’international. Sada Rajiah et Désiré Prévost envisagent de réaliser un film en telegu dans le sud de l’Inde. Le tournage du film débutera fin novembre prochain."
},
{
"id": 206,
"source": "ionnews",
"title": "Le ministère des Arts et du patrimoine culturel acquiert de nouvelles peintures",
"article_link": "https://ionnews.mu/le-ministere-des-arts-et-du-patrimoine-culturel-acquiert-de-nouvelles-peintures/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Avinash-Teeluck.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "Le ministère des Arts et du patrimoine culturel a acquis les œuvres des lauréats d’un concours de peinture sur le thème « Paysage rural » et organisé par le Fonds du patrimoine national. A cette occasion, une cérémonie officielle de remise des chèques aux neuf lauréats, âgés de 3 à 15 ans, s’est tenue le 27 mai au siège du ministère, en présence du ministre de tutelle, Avinash Teeluck, et d’autres personnalités.Avinash Teeluck était impressionné par le talent des enfants et a souligné qu’il est de la responsabilité du ministère d’encourager les enfants, ainsi que leurs parents, à développer leur talent. Il a fait remarquer que son ministère propose également des mesures afin d’aider les enfants à progresser davantage sur le plan artistique.Le concours de peinture était divisé en deux catégories : la première pour les enfants de trois à huit ans et le second pour les enfants de 9 à 15 ans. Le nombre total d’inscriptions reçues dans les deux catégories était respectivement de 58 et 83. Les toiles de neuf enfants, qui ont remporté le concours, ont ainsi été achetées par le ministère, chacune pour un montant de Rs 3 000."
},
{
"id": 207,
"source": "ionnews",
"title": "Film ‘Dhaakad’ : 20 tickets vendus le Jour 8, les internautes inventent les mèmes de Kangana Ranaut",
"article_link": "https://ionnews.mu/film-dhaakad-20-tickets-vendus-le-jour-8-les-internautes-inventent-les-memes-de-kangana-ranaut/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Dhakaad-1.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Le film d’action de l’actrice Bollywood Kangana Ranaut, ‘Dhaakad’, a connu une performance inhabituellement faible au box-office. Si l’on en croit les rapports, le film très attendu a engrangé un montant choquant le Jour 8. Les rapports suggèrent que le film n’a réussi à vendre que 20 billets à travers l’Inde, récoltant un total de seulement 4 420 roupies.Source : Economic Times India"
},
{
"id": 208,
"source": "ionnews",
"title": "LUX* Grand Gaube dit non au gaspillage alimentaire",
"article_link": "https://ionnews.mu/lux-grand-gaube-dit-non-au-gaspillage-alimentaire/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/LUX-Grand-Gaube.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "LUX* Grand Gaube se joint à la lutte contre le gaspillage alimentaire. Dans l’optique de limiter son impact sur l’environnement, l’hôtel a établi un partenariat avec FoodWise, une ONG locale engagée contre le gaspillage alimentaire. Leur mission s’articule aussi autour de l’éducation des hôtels pour une meilleure utilisation des surplus alimentaires. Une commande, une préparation et un découpage excessifs dans les restaurants peuvent entraîner un gaspillage important.Selon les statistiques les plus récentes de FoodWise, 279 kilos de nourriture, soit l’équivalent de 1 120 repas, partent à la poubelle chaque minute à Maurice. Compte tenu du fait que plus de 6 % des citoyens mauriciens souffrent de malnutrition, ce chiffre est consternant. Il est très difficile de rester insensible face à ce problème grave. Pour ce faire, LUX* Grand Gaube a mis en place une initiative qui permettra non seulement de fournir de la nourriture aux communautés en difficulté, mais aussi de contribuer à la réduction du gaspillage alimentaire, qui est l’une des principales sources de gaz à effet de serre dans le monde.Comme point de départ, LUX* Grand Gaube a introduit des mesures telles que la gestion des portions et l’amélioration du stockage des aliments pour aider à réduire le gaspillage alimentaire. Le nouveau programme vise à faire passer la lutte contre le gaspillage alimentaire à un niveau supérieur en faisant don chaque semaine des excédents alimentaires aux ONG des communautés environnantes.« Bien que le gaspillage alimentaire ne soit pas un phénomène nouveau, nous sommes heureux de contribuer à remédier à ce problème », déclare Stephan Anseline, directeur général du LUX* Grand Gaube. « Jeter de la nourriture ne rend personne heureux, et c’est moralement répréhensible dans n’importe quelle culture. C’est pourquoi nous voulons que chaque employé devienne un soldat du gaspillage alimentaire. Grâce à la collaboration entre les chaînes d’approvisionnement, à la réduction du gaspillage alimentaire dans les buffets, à quelques changements de comportement de la part des consommateurs et à des régulations qui empêchent la nourriture d’être mise en décharge, nous pouvons grandement contribuer à créer un meilleur avenir pour nos enfants », dit-il."
},
{
"id": 209,
"source": "ionnews",
"title": "Nature’s Juice célèbre sa collaboration avec Made in Moris et propose des offres promotionnelles",
"article_link": "https://ionnews.mu/natures-juice-celebre-sa-collaboration-avec-made-in-moris-et-propose-des-offres-promotionnelles/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Natures-Juice.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "La Trobe, faisant partie des toutes premières entreprises mauriciennes à acquérir le label Made in Moris pour ses marques Nature’s Juice et Krusty, participe naturellement aux journées organisées ces temps-ci par le label des producteurs 100 % locaux pour fêter son 10e anniversaire. Dans ce contexte, les consommateurs qui ne connaissent pas Nature’s Juice pourront découvrir les différentes gammes du jus mauricien produit par La Trobe (100 % jus de fruit, mocktails et Ice Teas).De nombreux prix et offres promotionnelles seront en effet disponibles lors de ces journées. Par exemple, le jeu Spin & Win permettra de gagner des jus Nature’s Juice. Il comprend également cette année un Star Prize, une nouvelle tranche de la roue spécialement conçue pour le dixième anniversaire du Made in Moris.« Nous sommes fiers de célébrer les dix ans de Made in Moris à travers Nature’s Juice, un produit qui porte avec honneur les couleurs mauriciennes. Un jus d’une telle qualité, capable de rivaliser avec des marques internationales sur le marché local, prouve la valeur du savoir-faire mauricien, et c’est exactement cela qui démarque les produits Made in Moris », explique Magalie Lo Hun, Brand Manager de La Trobe."
},
{
"id": 210,
"source": "ionnews",
"title": "« Mo mama pou la vie » : Les mamans en fête avec Courts Mammouth",
"article_link": "https://ionnews.mu/mo-mama-pou-la-vie-les-mamans-en-fete-avec-courts-mammouth/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Courts-fete-mama-2022.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "L’amour d’une mère est l’une des choses les plus précieuses au monde. Afin de célébrer cet amour inconditionnel comme il se doit, et à l’occasion de la Fête des mères, Courts Mammouth a lancé une campagne nationale baptisée « Mo mama pou la vie ». Dans le cadre de cette campagne, qui durera jusqu’au jeudi 9 juin, les clients de cette chaîne d’électroménager et d’ameublement bénéficieront d’offres alléchantes.« Nous voulons donner à tout le monde l’occasion de faire plaisir à sa mère cette année. Le thème de la campagne de cette année a été choisi parce que nous n’avons qu’une seule mère pour la vie, et que c’est quelque chose d’extrêmement précieux qu’il faut absolument célébrer. C’est la raison pour laquelle nous avons préparé de très belles surprises pour les mamans cette année », explique Andrew Cohen, CEO de Courts Mammouth.Parmi les offres, les clients ont la possibilité d’acheter tout de suite et de ne rien payer durant six mois. Ils peuvent aussi bénéficier d’un taux d’intérêt de 0 % jusqu’en 2024 sur leurs achats à crédit. La traditionnelle loterie de la Fête des mères permettra aux grands gagnants de recevoir un magnifique SUV Nissan Magnite comme premier prix et Rs 100 000 en cash comme deuxième prix.Il y aura aussi d’autres cadeaux tels que des bons d’achat pour Casela, Odysseo et McDonald’s. De plus, 21 clients se verront offrir un bon d’achat de Rs 10 000 chez Winner’s. Jusqu’à la fin de la campagne, tout achat chez Courts Mammouth sera accompagné d’un petit cadeau pour faire plaisir à maman. Par ailleurs, pour tout achat de chambre à coucher et sofa valant plus de Rs 50 000, les clients recevront des Gift Vouchers pour l’hôtel Tamassa, à Bel-Ombre."
},
{
"id": 211,
"source": "ionnews",
"title": "« Zavoka » ou comment Yovesh Gunnoo partage les secrets de la Constitution",
"article_link": "https://ionnews.mu/zavoka-ou-comment-yovesh-gunnoo-partage-les-secrets-de-la-constitution/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Yovesh-Gunnoo-Zavoka.jpeg",
"date": "26 5 2022",
"summary": "",
"article_content": " « Zavoka », il ne s’agit pas là du fruit mais d’une page sur Instagram, gratuite et éducative, qui met en lumière les lois, les droits et les libertés fondamentaux, voire les méandres de la Constitution. Une initiative de Yovesh Gunnoo, un étudiant de dernière année en LL.B (Hons) à l’Université Panthéon-Assas Paris II. Cet habitant de Quatre-Bornes de 22 ans fait des vidéos éducatives et les publie sur Instagram.« Monn realize ki boukou mo bann kamarad ki pa pe etidie lalwa pa konn bann drwa ek liberte fondamantal ek pa konn boukou bann lalwa ki apliker an zeneral dan nou lavi toulezour », avance Yovesh Gunnoo pour expliquer les raisons derrière un tel projet. L’étudiant en droit élabore de petites vidéos en « kreol morisien ». La connaissance de nos droits et libertés fondamentaux sont d’une importance primordiale, rappelle-t-il. Toujours prêt à aider, Yovesh Gunnoo est à l’écoute de ses « followers », ses amis, sa famille et ses camarades de classe. Il choisit un sujet particulier qu’il partage avec tous. Petit plus, ses vidéos ont toujours trait à l’actualité pour les rendre plus vivantes.Afin de vivre dans la paix et l’harmonie, nous devrions apprendre et pratiquer les lois prescrites par notre constitution, affirme Yovesh Gunnoo. Et d’ajouter : « fer sagrin ki nou pena okenn size, kour ou mem enn bann ti workshop ki dedie a bann zelev primer ek kolez, kot zot aprann zot bann drwa ek bann liberte ou mem lalwa an zeneral ». Il précise que même ceux qui optent pour la loi pour leurs études supérieures ne sont pas au courant des contenus simples de la Constitution jusqu’à ce qu’ils débutent leurs études."
},
{
"id": 212,
"source": "ionnews",
"title": "Mahogany Shopping Promenade célèbre sa première Fête des mères",
"article_link": "https://ionnews.mu/mahogany-shopping-promenade-celebre-sa-premiere-fete-des-meres/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Mahogany-scaled.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "C’est la toute première fois que Mahogany Shopping Promenade va célébrer les mamans. Pour marquer le coup, un programme a été mis en place pour le week-end du 27 au 29 mai. À travers diverses activités, les prestataires de Mahogany Shopping Promenade souhaitent, à leur façon, remercier les mamans pour leur dévouement. Ainsi, parents et enfants sont conviés, dès le vendredi, à des animations.À la veille de la Fête des mères, deux ateliers sont prévus. En début d’après-midi, des cartes de souhait pourront être confectionnées pour les mamans. Un atelier pour les apprentis-fleuristes se tiendra de 16 h à 18 h. Et le jour J, un « photo booth » sera mis à la disposition des visiteurs (de 11 h à 18 h) pour des photos en famille.« Nous avons voulu rendre humblement hommage aux mamans en les honorant au cours de cette journée qui leur est spécialement dédiée. Nous invitons les mamans à venir se faire chouchouter dans une ambiance tranquille et relax », dit Davina Abel, Communication and Marketing Coordinator à Mahogany Shopping Promenade.« Special Mums Time » ce vendredi 27 mai, de 17 h à 19 h et plein d’offres à découvrir dans les boutiques. De plus, plusieurs restaurants – Indian King, Thai Chi – proposeront, pour cette occasion, un forfait spécial, offrant un plat à moitié prix pour tout plat acheté. Cette promotion sera valide toute la journée du 29 mai."
},
{
"id": 213,
"source": "ionnews",
"title": "Mauritius Post : Trois timbres pour célébrer la Journée de la diversité biologique",
"article_link": "https://ionnews.mu/mauritius-post-trois-timbres-pour-celebrer-la-journee-de-la-diversite-biologique/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Post-Stickers.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "La Mauritius Post Ltd a émis trois timbres-poste pour marquer la Journée internationale de la diversité biologique. Les Nations unies ont proclamé le 22 mai Journée internationale de la diversité biologique pour accroître la compréhension et la sensibilisation aux problèmes de biodiversité. L’ensemble de timbres représente des pigeons et des perroquets disparus de Maurice et de Rodrigues. Le pli Premier jour est en vente depuis le 20 mai dans tous les bureaux de poste et le Bureau philatélique situé au Musée de la Poste de Port-Louis.Les îles Mascareignes de Maurice, de La Réunion et de Rodrigues abritaient autrefois une grande diversité de pigeons (10 espèces), notamment le géant Dodo Raphus cucullatus, incapable de voler, et un certain nombre de perroquets endémiques (8 espèces). Cependant, seules deux espèces survivent aujourd’hui, le Pigeon rose Nesoenas mayeri et l’Echo Perruche Psittacula echo, tous deux endémiques de Maurice. Des efforts de conservation intenses ont contribué à minimiser les risques d’extinction de ces oiseaux.Rs 5 – Columba thiriouxi Maurice Pigeon Ramier\nLes pigeons et les colombes ont été mentionnés à de nombreuses reprises par les marins et les colons en visite, mais peu d’informations ont été fournies sur le nombre d’espèces concernées. Les archives fossiles montrent qu’au moins quatre espèces étaient présentes. L’un d’eux, le pigeon ramier mauricien, était le plus petit pigeon mauricien et principalement arboricole. Selon les rapports, il s’est reproduit autrefois en grand nombre, mais a disparu dans les années 1730 en raison de la chasse excessive et de la déforestation.Rs 20 – Alectroenas nitidissimus Maurice Blue Pigeon\nLes pigeons bleus sont largement distribués dans le sud-ouest de l’océan Indien, à Madagascar, aux Comores, aux Seychelles et anciennement à Maurice et Rodrigues. Le pigeon bleu mauricien était le plus grand membre du genre et, comme le drapeau néerlandais, était de couleur rouge, blanc et bleu d’où le nom local de pigeon hollandais. Considéré comme commun au tournant du XIXe siècle, il a succombé rapidement à la déforestation et a disparu vers 1837. Seules trois peaux sont conservées dans des musées aujourd’hui, et l’une d’entre elles, la dernière collectée, réside au Musée d’histoire naturelle de Port-Louis.Rs 32 – Psittacula exsul Rodrigues ou Perruche de Newton\nLes perruches Psittacula sont d’habiles colonisateurs insulaires, ayant atteint les lointaines Seychelles et les Mascareignes. Lors de sa première découverte, la perruche de Rodrigues était présente en grand nombre sur le continent et les îlots au large, mais elle est devenue extrêmement rare dans les années 1870 en raison de la déforestation presque complète de l’île. Une femelle collectée en 1871 et un mâle en 1875 sont les seuls spécimens connus et le dernier enregistrement de l’espèce. Les deux présentent une mutation de couleur bleue, mais la plupart des perruches de Rodrigues étaient toutes vertes. L’illustration du timbre montre les deux mutations de couleur."
},
{
"id": 214,
"source": "ionnews",
"title": "[Play & Win by Pepsi] Les gagnants, Dean et Ah Thien Kan John assisteront à la finale de l’UEFA Champions League 2022",
"article_link": "https://ionnews.mu/play-win-by-pepsi-les-gagnants-dean-et-ah-thien-kan-john-assisteront-a-la-finale-de-luefa-champions-league-2022/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Dean-UCL-2022.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Dean Whellan Kan John, 18 ans et étudiant en grade 13 au Rodrigues College, est l’heureux gagnant du concours, « Play & Win », organisé par Quality Beverages Limited à travers sa marque, Pepsi, dans le cadre de l’UEFA Champions League, parrainée par PepsiCo depuis 2015. Accompagné de son père Ah Thien Kan John, ce fan de Liverpool assistera à la finale, entre les Reds et le Real Madrid, prévue le 28 mai prochain au stade de France à Paris.C’est le lundi 16 mai que ce jeune fan des Reds a appris la bonne nouvelle de l’équipe de Pepsi, qui avait fait le déplacement à Rodrigues pour lui remettre les deux billets d’avion. Cette dernière, avec la complicité des parents de Dean, Mary et Ah Thien Kan John, et de la direction du collège, s’est rendue dans l’établissement que fréquente le jeune homme, le Rodrigues College, pour lui faire la surprise.Dean Kan John s’était inscrit au concours Pepsi « Play & Win » sans grande conviction.« Quand j’ai vu la pub de Pepsi, j’ai voulu tenter ma chance, mais sans vraiment y croire. Et aujourd’hui encore, j’ai du mal à croire que je vais assister à la finale de la plus grande compétition européenne et de surcroît voir mon équipe préférée, Liverpool, en action », a-t-il confié à l’équipe de Pepsi, peu après avoir appris la bonne nouvelle.Dean faisait partie des 8 000 participants qui s’étaient inscrits sur la plateforme www.pepsiclub.mu pour ce concours Pepsi « Play & Win », qui a duré 6 semaines. Les participants devaient entrer les codes qui se trouvaient à l’intérieur des bouchons de la nouvelle boisson, Pepsi Black, et chaque entrée de codes donnait droit à une participation. Pour ce concours, les organisateurs ont enregistré un total de 30,000 entrées. Le tirage au sort, qui s’est fait électroniquement, a eu lieu le vendredi 6 mai au siège social de Quality Beverages Limited à Belle Rose.Dean Whellan Kan John, qui est attendu à Maurice le mercredi 25 mai, mettra le cap sur Paris le jeudi 26 mai, en compagnie de son père, Ah Thien Kan John, employé de la CEB et également fan de Liverpool. Père et fils assisteront à la grande finale de l’EUFA Champions League, qui mettra aux prises leur équipe préférée à celle de Real Madrid, club le plus titré de l’histoire de la Champions League.« Dean et moi sommes très contents d’avoir remporté ce concours organisé par Pepsi et qui nous permet de réaliser notre rêve. Nous allons pouvoir assister à un match de Liverpool en « live and direct ». Ce sera un moment inoubliable ! », s’est exclamé pour sa part, Ah Thien Kan John.Les billets d’avion ainsi que les frais de l’hébergement seront pris en charge par Quality Beverages Limited, qui détient la franchise de Pepsi à Maurice. Au stade de France, ils seront accueillis au même titre que les VIP et prendront place aux côtés des autres vainqueurs du concours Pepsi « Play & Win » de Pepsi, qui viendront de différents pays du monde.« C’est un immense plaisir pour Quality Beverages Ltd de pouvoir offrir l’opportunité à deux représentants de la République de Maurice de vivre une expérience inouïe. Nous présentons encore une fois nos félicitations à Dean et Ah Thien Kan John et espérons qu’ils seront bien servis par leur équipe fétiche », a ajouté, de son côté, Karishma Gopy, Manager Strategy et Marketing chez Quality Beverages Limited.Toujours dans le cadre de l’UEFA Champions League, il faut savoir que Quality Beverages Limited a lancé le tournoi Pepsi Foot5 Champions, qui se déroule en ce moment même à travers l’île."
},
{
"id": 215,
"source": "ionnews",
"title": "[Constance Prince Maurice] Stéphane Labastide à la tête de l’équipe mauricienne à l’African Pastry Cup",
"article_link": "https://ionnews.mu/constance-prince-maurice-stephane-labastide-a-la-tete-de-lequipe-mauricienne-a-lafrican-pastry-cup/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Constance-cooker.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Son savoir-faire brillera aux plus hautes sphères de l’art culinaire ! Stéphane Labastide, Chef Pâtissier Exécutif au Constance Prince Maurice, fait partie du trio qui représentera Maurice à l’African Pastry Cup, qui se tiendra en septembre 2022 au Maroc. Ce concours sélectionne les meilleurs professionnels du continent africain pour participer à la grande finale de la Coupe du Monde de la Pâtisserie, prévue au Sirha Lyon, événement de référence mondial du Food Service et de l’hospitalité en France, au mois de janvier 2023. Le capitaine de l’équipe mauricienne a été le lauréat dans la catégorie « chocolat », lors du concours de présélection, qui s’est tenu à l’Institut Escoffier à Saint-Pierre du 21 au 28 avril. Il vivra cette aventure aux côtés de Clifford Ponusami, du Domaine de Grand Baie, et de Shivam Marouday de Beachcomber Canonnier, qui se sont, respectivement, distingués dans les catégories « sucre » et « glaces ».C’est la première fois que l’Île Maurice sera représentée à la Coupe du monde de la Pâtisserie, qui réunit la crème de la crème des talents internationaux de l’art culinaire. « Nous sommes très fiers que notre Chef Pâtissier ait été sélectionné pour représenter le pays à l’African Pastry Cup qui est l’étape précédant la Coupe du monde de la Pâtisserie, un événement culinaire de grande envergure qui réunit les plus grands Chefs Pâtissiers de la planète autour d’une passion commune : les desserts. Au Constance Prince Maurice, nous mettons un point d’honneur à toujours innover pour mettre des plats et desserts révolutionnaires dans l’assiette de nos convives. Tous repartent de chez nous avec des souvenirs gustatifs impérissables et nous sommes heureux que Stéphane Labastide puisse, une fois de plus, faire voyager son savoir-faire culinaire », a déclaré Michael Scioli, Chef Exécutif du Constance Prince Maurice.Stéphane Labastide, 37 ans, compte déjà un parcours éloquent en cuisine ! Après des études au Centre d’Excellence Des Professions Culinaires, en France, suivies d’un CAP Pâtisserie, il aura l’occasion de faire ses armes au sein de divers établissements de renom à Paris, Monaco, Londres, Porto Rico ou encore à l’île de La Réunion. Il a notamment travaillé pour plusieurs restaurants du très célèbre Alain Ducasse, au luxueux Domaine Les Crayères, à l’iconique Hôtel Ritz Paris ou encore au restaurant Tante Marguerite, antre des gourmets de la marque Bernard Loiseau.Il rejoint la grande famille Constance en 2015, en tant que Chef Pâtissier au Constance Ephelia Seychelles. Quelques mois plus tard, il rentre au pays où il rejoint le Constance Prince Maurice. Doté d’un esprit créatif et innovant, il remporte le concours Constance Pâtisserie Pierre Hermé et Valrhona lors du Constance Festival Culinaire de 2017. Cette fois, c’est dans la catégorie chocolat qu’il s’est démarqué. « Je suis très fier d’avoir remporté cette compétition. C’est aussi une grande satisfaction d’avoir gagné dans la catégorie chocolat, car c’est ce que je préfère en pâtisserie. Mon équipe et moi-même sommes déterminés et nous ferons de notre mieux pour briller au Maroc et ainsi pouvoir accéder à la grande finale qui aura lieu en France en 2023 », a confié Stéphane Labastide."
},
{
"id": 216,
"source": "ionnews",
"title": "Le groupe de chanteurs de Rodrigues remporte la première édition du concours a cappella",
"article_link": "https://ionnews.mu/le-groupe-de-chanteurs-de-rodrigues-remporte-la-premiere-edition-du-concours-a-cappella/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Group-Accapella.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "Le groupe de chanteurs représentant Rodrigues a été proclamé vainqueur de la première édition du concours interrégional a cappella, « Sa Nou Lavwa » (C’est notre voix), lors de la finale qui s’est tenue le 21 mai 2022 à Phoenix. Les concurrents ont remporté un prix en espèces de Rs 100 000 et un trophée.L’événement était organisé par le Ministère de la Promotion de la Jeunesse, des Sports et des Loisirs. Les objectifs du concours étaient de promouvoir la musique a cappella comme activité récréative, fournir aux jeunes une plate-forme pour exprimer leurs talents et offrir des conseils aux jeunes qui souhaitent développer davantage leurs compétences en vue de devenir des chanteurs a cappella professionnels.D’éminentes personnalités dont le ministre de la Promotion de la Jeunesse, des Sports et des Loisirs, Monsieur Jean-Christophe Stephan Toussaint, la Députée, Mme Marie Sandra Monia Mayotte et le Commissaire à la Jeunesse et des Sports de Rodrigues, M. Varoc Ravina, étaient présents à l’occasion.Une dizaine d’équipes de 15 jeunes maximums, représentant les neuf districts de Maurice et une équipe de Rodrigues, se sont affrontées.Le groupe représentant le district de Pamplemousses s’est classé deuxième, et s’est vu remettre un chèque de Rs 75 000 et un trophée. Le district de Grand-Port a obtenu la troisième place et a reçu un prix en espèces de Rs 50 000 et un trophée, tandis que les concurrents de Rivière Noire ont été récompensés par le quatrième prix de Rs 40 000 et un trophée.Dans son allocution, le ministre des Sports s’est dit satisfait des performances live des concurrents, qu’il a qualifiées de “talents extraordinaires”. Il a ajouté que le concours était une plate-forme importante offerte aux jeunes pour montrer leur talent.Il a également salué les efforts et le dévouement de tous les officiers qui ont permis l’organisation réussie de la compétition. Par ailleurs, le ministre a annoncé la tenue des deuxième et troisième éditions du concours."
}
]