[
{
"id": 141,
"source": "ionnews",
"title": "Actes de torture : Le leader de l’opposition fait appel à l’ONU",
"article_link": "https://ionnews.mu/actes-de-torture-le-leader-de-lopposition-fait-appel-a-lonu/",
"image_link": "",
"date": "4 6 2022",
"summary": "",
"article_content": "Xavier-Luc Duval (XLD), leader de l’opposition, a déclaré, ce samedi 4 juin, avoir écrit au Professeur Nils Melzer, Rapporteur spécial des Nations unies sur la torture, pour solliciter de l’aide afin de permettre au pays d’enquêter sur l’étendue des méthodes barbares de torture perpétrées par des policiers sur des détenus. C’était lors de la conférence de presse de la Plateforme de l’Espoir, ce samedi 4 juin, à l’hôtel Le Suffren.Le leader de l’opposition a également déclaré qu’il rencontrera l’ambassadeur des Nations unies à Maurice à propos de ce sujet après le budget. XLD a aussi avancé qu’il était fort probable qu’au fil des années, on découvre que plus d’un millier de personnes ont été victimes d’actes de torture de la part de la police."
},
{
"id": 142,
"source": "ionnews",
"title": "[Vidéos de torture] Joe Lesjongard : « Gouvernman de Pravind Jugnauth pa pou toler ban zafer parey »",
"article_link": "https://ionnews.mu/videos-de-torture-joe-lesjongard-gouvernman-de-pravind-jugnauth-pa-pou-toler-ban-zafer-parey/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Screenshot-2022-06-04-at-16.52.32.png",
"date": "4 6 2022",
"summary": "",
"article_content": "« Gouvernman de Pravind Jugnauth pa pou toler ban zafer parey. » Déclaration faite par Joe Lesjongard, ministre de l’Energie et des services publics, lors d’une conférence de presse, ce samedi 4 juin, au Bâtiment Sun Trust, Port-Louis. Il a avancé que la façon d’agir de certains policiers est inacceptable et a qualifié ces actes comme « dégradants » et « dénigrants ».« Nou donn la garanti a la popilasyon ki tou la limier pou fer lor sa bann akt de tortir ek bann seki responsab pou bizin peye », a-t-il ajouté. Joe Lesjongard a expliqué qu’une « minorité » a terni l’image de la force policière.« Nou atann lezot devlopman dan bann zour a venir », a dit ce dernier."
},
{
"id": 143,
"source": "ionnews",
"title": "Conférence de presse de la Plateforme de L’espoir",
"article_link": "https://ionnews.mu/conference-de-presse-de-la-plateforme-de-lespoir/",
"image_link": "",
"date": "4 6 2022",
"summary": "",
"article_content": "Conférence de presse de la Plateforme de L’espoir ce samedi 4 juin 2022."
},
{
"id": 144,
"source": "ionnews",
"title": "Conférence de presse du MSM",
"article_link": "https://ionnews.mu/conference-de-presse-du-msm-6/",
"image_link": "",
"date": "4 6 2022",
"summary": "",
"article_content": "Conférence de presse du MSM ce samedi 4 juin 2022."
},
{
"id": 145,
"source": "ionnews",
"title": "[Brutalité policière] Navin Ramgoolam : « Monn soke ek tris an mem tan »",
"article_link": "https://ionnews.mu/brutalite-policiere-navin-ramgoolam-monn-soke-ek-tris-an-mem-tan/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "Le leader du Parti travailliste (PTr), Navin Ramgoolam, a abordé le sujet de la brutalité policière qui secoue le pays actuellement lors d’un point de presse à Hennessy Park Hotel, ce vendredi 3 juin. « Kan monn get sa, monn soke ek tris an mem tan », a déclaré Navin Ramgoolam. Il a qualifié ces actes de certains policiers de « barbares ».« Lapolis sipoze protez la nasion ek zot mem pe fer bann akt ilegal ek barbar », a-t-il dit tout en ajoutant que c’est totalement inacceptable et inhumain. Il demande que des sanctions sévères soient prises envers les coupables car c’est vraiment « révoltant et dégoûtant ». Il a rappelé que « Sir Seewoosagur Ramgoolam et son équipe n’avaient pas milité pour l’indépendance de Maurice pour ça »."
},
{
"id": 146,
"source": "ionnews",
"title": "Conférence de presse du PTr",
"article_link": "https://ionnews.mu/conference-de-presse-du-ptr-20/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "Conférence de presse du PTr ce vendredi 3 juin 2022."
},
{
"id": 147,
"source": "ionnews",
"title": "Judes E. DeBaere : « L’harmonie culturelle et sociale à Maurice est exemplaire pour le reste du monde »",
"article_link": "https://ionnews.mu/judes-e-debaere-lharmonie-culturelle-et-sociale-a-maurice-est-exemplaire-pour-le-reste-du-monde/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/PJ.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "La chargée d’affaires de l’Ambassade des États-Unis à Maurice, Judes E. DeBaere, a rendu une visite d’adieu, ce mardi 31 mai, au Premier ministre, Pravind Jugnauth, au New Treasury Building, à Port-Louis. A l’issue de la réunion, elle a déclaré qu’elle avait passé trois années merveilleuses à Maurice et a exprimé sa satisfaction d’avoir fait partie de la communauté diplomatique mauricienne.Judes E. DeBaere a, en outre, déclaré qu’elle trouvait les relations avec le gouvernement mauricien très bénéfiques et favorables aux relations bilatérales. « C’était tellement agréable d’avoir connu le peuple et la culture mauriciens, où l’harmonie culturelle et sociale qui règne est exemplaire pour le reste du monde », a-t-elle souligné.Les discussions, a indiqué la chargée d’affaires, ont porté principalement sur l’actualité américaine et aussi sur la très bonne relation que nous avons partagée à travers les vaccins Covid-19. « Les États-Unis étaient très disposés à faire don de vaccins à Maurice car le pays avait mis en place l’infrastructure nécessaire pour acheminer les vaccins à la population », a souligné Judes E. DeBaere. Elle a en outre souligné que Maurice est un excellent exemple à suivre en Afrique et par le reste du monde en ce qui concerne l’administration efficace des vaccins contre la Covid-19.Judes E. DeBaere a pris ses fonctions de chef de mission adjointe à Maurice en juin 2019. Elle a précédemment travaillé à Oman en tant que responsable de la gestion et à Abu Dhabi en tant que conseillère en gestion. Auparavant, elle était chef du protocole auprès des ambassadeurs en Irak et a été responsable de la gestion au Burundi et en Italie."
},
{
"id": 148,
"source": "ionnews",
"title": "[Allocation pour les carburants aux députés] Arvind Boolell : « Il ne faut pas faire une surenchère»",
"article_link": "https://ionnews.mu/allocation-pour-les-carburants-aux-deputes-arvind-boolell-il-ne-faut-pas-faire-une-surenchere/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-27-at-7.57.37-PM.jpeg",
"date": "28 5 2022",
"summary": "",
"article_content": "« Il ne faut pas faire une surenchère ». C’est la réponse d’Arvind Boolell en ce qui concerne l’appel de Bruneau Laurette à l’Opposition, de renoncer à l’allocation pour le carburant lors d’une conférence de presse hier, vendredi 27 mai à Quatre-Bornes.Le député Rouge a expliqué que chaque député travaille d’arrache-pied dans leur circonscription. «Mo pa panse ki bizin ena enn bes dan mwayin ki bann depite gagne» ajoute ce dernier."
},
{
"id": 149,
"source": "ionnews",
"title": "Osman Mahomed : Teeluck doit annoncer le plus vite possible le prix du pèlerinage du Hajj 2022",
"article_link": "https://ionnews.mu/osman-mahomed-teeluck-doit-annoncer-le-plus-vite-possible-le-prix-du-pelerinage-du-hajj-2022/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/IMG-20220528-WA0001.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "« Le ministre Teeluck est demandé d’annoncer le plus vite possible le prix du pèlerinage du Hajj 2022 ». C’est la demande d’Osman Mahomed au ministre des Arts et du Patrimoine culturel lors d’une conférence de presse, le vendredi 27 mai, à Quatre-Bornes. Le député Rouge a affirmé que d’autres pays ont connu une hausse de 40 % qui tourne à environ Rs 210,000 pour le forfait du Hajj 2022.« J’ai adressé une lettre au ministre dans laquelle j’ai proposé sept façons dont le prix peut être emmené à Rs 210,000 » affirme-t-il. Le député Rouge dit être surpris, car certains articles de presse annoncent le prix de Rs 260,000. De ce fait, ce dernier a demandé à Avinash Teeluck de répondre à sa lettre en détaillant les coûts du pèlerinage.Osman Mahomed a aussi invité le gouvernement à fixer le prix pour la viande bovine dans le sillage du Qurbani 2022."
},
{
"id": 150,
"source": "ionnews",
"title": "Pravind Jugnauth : « Bannla ki ti pe rod touy lekours »",
"article_link": "https://ionnews.mu/pravind-jugnauth-bannla-ki-ti-pe-rod-touy-lekours/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Pravind-Jugnauth-a-Chamarel-le-27052022.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "A une question de la presse, sur le duel entre MTCSL et People’s Turf Club PLC, le Premier ministre Pravind Jugnauth a déclaré ne pas vouloir faire de commentaires pour l’heure car il y a deux demandes à l’étude pour l’octroi d’un bail pour l’utilisation du Champ-de-Mars. Il est intervenu après avoir assisté à une cérémonie de lancement pour une « Free Wifi Zone » à Chamarel, ce vendredi 27 mai.Concernant les critiques de l’opposition sur le fait que le gouvernement essaie de tuer les courses hippiques, Pravind Jugnauth a répondu : « Okontrer, sa bannla ki ti pe rod touy lekours. Nou, nou pe fer le neseser … »"
},
{
"id": 151,
"source": "ionnews",
"title": "Arvin Boolell : « On ne peut pas imposer éternellement le port du masque »",
"article_link": "https://ionnews.mu/arvin-boolell-on-ne-peut-pas-imposer-eternellement-le-port-du-masque/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-27-at-7.57.36-PM.jpeg",
"date": "27 5 2022",
"summary": "",
"article_content": "« Dans les lieux publics il n’y a aucune raison de porter le masque mais dans les endroits restreints, c’est nécessaire de le porter. » C’est la réponse d’Arvin Boolell à une question de la presse sur le port du masque lors d’une conférence, ce vendredi 27 mai, à Quatre-Bornes.Le député rouge a ajouté qu’on ne peut pas imposer éternellement le port du masque pour après infliger des amendes. Il a avancé que même la Chine ne sera pas éternellement en période de confinement car la Covid-19 est maintenant une épidémie et non une pandémie."
},
{
"id": 152,
"source": "ionnews",
"title": "Arvin Boolell : « Nou la pou soutenir tou manifestasion pasifik »",
"article_link": "https://ionnews.mu/arvin-boolell-nou-la-pou-soutenir-tou-manifestasion-pasifik/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Boulel.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "« Nou la pou soutenir tou manifestasion pasifik. » C’est ce qu’a déclaré le député Arvin Boolell lors d’une conférence de presse, ce vendredi 27 mai, à Quatre-Bornes. Il a avancé que le Parti travailliste n’est pas seulement une locomotive. « C’est un parti qui est à côté de tout un chacun », a-t-il ajouté. Ce dernier a dit que le chaos social est inévitable. « De ce fait, un appel est lancé à toutes les forces de l’opposition et la population de prendre conscience de la situation », a-t-il précisé."
},
{
"id": 153,
"source": "ionnews",
"title": "Pravind Jugnauth : « La kour inn tret bann petision elektoral kouma bann alegasion frivol »",
"article_link": "https://ionnews.mu/pravind-jugnauth-la-kour-inn-tret-bann-petision-elektoral-kouma-bann-alegasion-frivol/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Pravind-Jugnauth-prenant-la-parole-a-Reduit-le-26052022-inauguration-dun-sub-hall.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Le Premier ministre, Pravind Jugnauth, a abordé les pétitions électorales pour lesquelles la cour a déjà rendu un jugement ou ont été retirées par les pétitionnaires eux-mêmes. Prenant la parole hier, le 25 mai, à Réduit, il a déclaré que l’opposition n’a pu prouver aucune des allégations de trucage aux élections de 2019. « Ziska ler, la kour inn met deor tou zot petision. Inn tret zot bann petision kouma bann alegasion frivol », a souligné le chef du gouvernement. Ce dernier a aussi déploré les commentaires d’Adrien Duval émis après que la Cour suprême avait rejeté sa pétition électorale qui contestait les résultats dans la circonscription numéro 17 (Curepipe-Midlands)."
},
{
"id": 154,
"source": "ionnews",
"title": "Privy Council : Adrien Duval ne va plus de l’avant avec sa pétition électorale",
"article_link": "https://ionnews.mu/privy-council-adrien-duval-ne-va-plus-de-lavant-avec-sa-petition-electorale/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Adrien-Duval.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Adrien Duval, candidat battu aux dernières législatives dans la circonscription numéro 17 (Curepipe-Midlands), a retiré le 23 mai, devant la Cour suprême, sa demande de recours au Privy Council dans le cadre de sa pétition électorale. Rappelons que la Cour suprême avait rejeté la pétition électorale d’Adrien Duval dans un jugement rendu le 27 avril dernier.Adrien Duval avait, le jour de ce jugement, déclaré à la presse qu’il avait l’intention de saisir le Conseil privé. Son avocat, Me Jacques Panglose, avait également déploré cette décision des juges Gaitree Jugessur-Manna et Iqbal Maghooa. « C’est un jugement décevant. Si nous allons au Privy Council, nous n’aurons pas de difficulté à casser ce jugement », avait d’ailleurs déclaré Jacques Panglose.Dans sa demande pour saisir le Conseil privé, déposée le 12 mai dernier, Adrien Duval avait soulevé 17 points d’appels. Il estimait que la Cour suprême avait fait une erreur. Adrien Duval avait fini à la quatrième place lors des élections générales de 2019. Steven Obeegadoo avait été élu en tête de liste suivi de Michaël Sik Yuen et Kenny Dhunoo."
},
{
"id": 155,
"source": "ionnews",
"title": "Kailesh Jagutpal : « Nous avons fourni des infrastructures décentes aux patients en quarantaine »",
"article_link": "https://ionnews.mu/kailesh-jagutpal-nous-avons-fourni-des-infrastructures-decentes-aux-patients-en-quarantaine/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/Kailesh-Jagutpal-au-parlement.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " « Nous avons fait de notre mieux pour fournir des infrastructures décentes aux patients en quarantaine. » C’est la déclaration de Kailesh Jagutpal, ministre de la Santé et du bien-être, à l’Assemblée nationale, le mardi 24 mai. Il a rappelé que le gouvernement a réservé des hôtels pour protéger la population en isolant les cas suspects de Covid-19.« Nous n’avons pas réservé des hôtels pour des Macarena Parties », a ajouté le ministre de la Santé. Sans le soutien de la Mauritius Tourism Promotion Authority (MTPA), il aurait été extrêmement difficile de chercher des hôtels du jour au lendemain pour les convertir en centres de quarantaine. Kailesh Jagutpal a expliqué que cette décision a permis aux hôtels de sécuriser les emplois de leurs personnels durant la période de crise.À noter que dans le Supplementary Appropriation Bill, le ministre des Finances, Renganaden Padayachy, a alloué Rs 419 millions pour le paiement des hôtels qui ont été convertis en centres de quarantaine de mars à septembre 2021."
},
{
"id": 156,
"source": "ionnews",
"title": "« Don’t bark at me » : Rajesh Bhagwan suspendu pour les quatre prochaines séances",
"article_link": "https://ionnews.mu/dont-bark-at-me-rajesh-bhagwan-suspendu-pour-les-quatre-prochaines-seances/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Rajesh-Bhagwan.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "« Don’t bark at me », c’est la phrase qui a emmené le Speaker de l’Assemblée nationale, Sooroojdev Phokeer, à expulser le député mauve, Rajesh Bhagwan, du Parlement hier, mardi 24 mai. Mais l’histoire ne s’arrête pas là. Suivant une motion du Premier ministre adjoint, Steven Obeegadoo, le Speaker a approuvé la suspension de Rajesh Bhagwan pour la séance d’hier et pour les quatre prochaines séances.Rappelons que c’était lors de l’intervention du ministre de la Santé et du bien-être, Kailesh Jagutpal, sur le Supplementary Appropriation (2021-2022) Bill que Rajesh Bhagwan a interrompu le ministre pour avoir utilisé le mot « Shame » envers l’Opposition. Sooroojdev Phokeer l’a. alors, rappelé à l’ordre et lui a dit qu’il n’a pas le droit de parler au milieu d’une intervention. Toutefois, Rajesh Bhagwan n’a pas cédé et a persisté pour que Kailesh Jagutpal soit expulsé pour avoir utilisé le mot « Shame » car cela a été le cas pour le député rouge, Shakeel Mohamed, un peu plus tôt. La situation a empiré et c’est là que Rajesh Bhagwan a lancé au Speaker : « Don’t bark at me »."
},
{
"id": 157,
"source": "ionnews",
"title": "[Expulsion de Shakeel Mohamed] Shakeel au Speaker : « You are happy if I go then? »",
"article_link": "https://ionnews.mu/expulsion-de-shakeel-mohamed-shakeel-au-speaker-you-are-happy-if-i-go-then/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Shakeel-Out.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "« Shame for him? OUT! » a lancé le Speaker de l’Assemblée Nationale, Sooroojdev Phokeer, au député Rouge, Shakeel Mohamed, en ce mardi 24 mai. Shakeel Mohamed a été expulsé de l’Assemblée Nationale pour avoir dit le mot « Shame » au ministre de la Santé et du Bien-être, Kailesh Jagutpal lorsqu’il intervenait sur la Supplementary Appropriation (2021-2022).« Saying shame to a minister is unparliamentary », a exprimé le Speaker de l’Assemblée Nationale. Ce dernier n’a pas hésité à expulser le député Rouge en une fraction de temps. Toutefois, Shakeel Mohamed a demandé s’il pouvait présenter ses excuses afin de rester pour les travaux parlementaires, mais le Speaker n’a pas accepté sa demande. De plus, le député Rouge a également demandé à Sooroojdev Phokeer s’il était heureux qu’il parte : « You are happy if I go then? », à laquelle le Président a répondu «Oui »"
},
{
"id": 158,
"source": "ionnews",
"title": "Rajesh Bhagwan à Sooroojdev Phokeer : « Don’t bark at me ! »",
"article_link": "https://ionnews.mu/rajesh-bhagwan-a-sooroojdev-phokeer-dont-bark-at-me/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Rajesh-Bhagwan.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Le député Rajesh Bhagwan a été expulsé par le Speaker de l’Assemblée Nationale, Sooroojdev Phokeer, en ce mardi 24 mai.C’est lors de l’intervention de Kailesh Jugatpal, ministre de la Santé, sur la Supplementary Appropriation (2021-2022) Bill que Rajesh Bhagwan l’a interrompu.Raison, Kailesh Jugatpal a utilisé le mot « Shame » envers les membres de l’Opposition. Le Speaker l’a rappelé à l’ordre et a rappelé au député Mauve qu’il n’a pas le droit de parler au milieu d’une intervention. Rajesh Bhagwan a reproché à Sooroojdev Phokeer que le ministre de la Santé devra être expulsé pour avoir utilisé le mot « Shame », car quelques minutes avant, le député Rouge, Shakeel Mohamed, a été expulsé pour avoir utilisé le même mot.Lors de cette altercation verbale, Rajesh Bhagwan a lancé au Speaker « Don’t bark at me ! ». Le Speaker de l’Assemblée Nationale l’a expulsé en criant « Bark at me is a unparliamentary word… ! »"
},
{
"id": 159,
"source": "ionnews",
"title": "Xavier Duval dément le fait qu’il a porté atteinte à l’intégrité des fonctionnaires",
"article_link": "https://ionnews.mu/xavier-duval-dement-le-fait-quil-a-porte-atteinte-a-lintegrite-des-fonctionnaires/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-20-at-9.51.08-PM.jpeg",
"date": "23 5 2022",
"summary": "",
"article_content": "C’est en ce lundi 23 mai que le leader de l’Opposition, Xavier Duval, a adressé une lettre à Irfan Rahman, le Commissaire électoral. Cela fait suite au communiqué que le Bureau de la Commission électoral a publié le vendredi 20 mai pour réfuter les allégations de Xavier Duval.Dans la lettre, le leader de l’Opposition dément le fait qu’il dit « qu’un nombre d’ouvriers étrangers ont voté lors des dernières élections générales et ont faussé le vœu de l’électorat mauricien ».En outre, Xavier Duval avance qu’il n’a jamais porté atteinte à l’intégrité des fonctionnaires, car il a seulement critiqué le système en place. « Si Irfan Rahman tient à cœur à son rôle et œuvre pour une démocratie saine, j’attends des explications » ajoute ce dernier.Trouvez ci-joint la lettre :    "
},
{
"id": 160,
"source": "ionnews",
"title": "Paul Bérenger : « Pas d’accord avec les détails du contrat avec Betamax mais… »",
"article_link": "https://ionnews.mu/paul-berenger-pas-daccord-avec-les-details-du-contrat-avec-betamax-mais/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/02/Paul-Berenger-26022022.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "« Nous n’étions pas d’accord avec les détails du contrat que le gouvernement d’alors avait initié avec Betamax mais nous avons salué le fait que c’est la première fois qu’une firme mauricienne achète un pétrolier pour transporter nos produits pétroliers. » Propos tenus par Paul Bérenger, leader du MMM, lors d’une conférence de presse, le samedi 21 mai.Paul Bérenger affirme que l’Inde a noté que Maurice a acheté des produits pétroliers avec elle dans les moments difficiles et ensuite s’est tourné vers Dubaï. « Li pa kapav kan nou dan difikilte nou tourn ver l’Inde apre avoy li ek Mangalore fer f… », ajoute-t-il."
},
{
"id": 161,
"source": "ionnews",
"title": "Paul Bérenger : « Les petits planteurs ne doivent pas faire les frais de Terragen »",
"article_link": "https://ionnews.mu/paul-berenger-les-petits-planteurs-ne-doivent-pas-faire-les-frais-de-terragen/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/Paul-2.jpeg",
"date": "22 5 2022",
"summary": "",
"article_content": "« Le MMM met en garde le gouvernement que les petits planteurs ne doivent pas faire les frais si Terragen ne redémarre pas le travail. » Tels sont les propos de Paul Bérenger lors d’une conférence de presse, le samedi 21 mai. Il demande au gouvernement de régler le problème avec Terragen le plus vite possible. Le leader des mauves affirme que les petits planteurs sont terriblement inquiets face à cette situation. Et Paul Bérenger de faire ressortir que le MMM sera de leur côté en cas de besoin."
},
{
"id": 162,
"source": "ionnews",
"title": "Paul Bérenger : « Pe fer popilasyon soufer ek ogmantasyon repete lor pri diezel ek lesans »",
"article_link": "https://ionnews.mu/paul-berenger-pe-fer-popilasyon-soufer-ek-ogmantasyon-repete-lor-pri-diezel-ek-lesans/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/paul-2.jpeg",
"date": "21 5 2022",
"summary": "",
"article_content": "« Pe fer popilasyon soufer ek ogmantasyon repete lor pri diezel ek lesans. » C’est ce qu’a déclaré Paul Bérenger, leader du MMM, lors d’une conférence de presse, ce samedi 21 mai. Ce dernier a accusé le gouvernement « d’avoir épuisé les réserves de la State Trading Corporation (STC) pour payer Betamax et engloutir BAI ». Selon Paul Bérenger, le prix du pétrole sur le marché mondial a chuté de 15 % depuis mars 2022."
},
{
"id": 163,
"source": "ionnews",
"title": "Paul Bérenger : « Ena dimoun inn kritik Irfan Rahman boukou plis ki mwa »",
"article_link": "https://ionnews.mu/paul-berenger-ena-dimoun-inn-kritik-irfan-rahman-boukou-plis-ki-mwa/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/paul-1.jpeg",
"date": "21 5 2022",
"summary": "",
"article_content": "« Ena dimoun inn kritik Irfan Rahman boukou plis ki mwa. » Affirmation de Paul Bérenger, leader du MMM, lors d’une conférence de presse, ce samedi 21 mai. Commentant le communiqué émis hier, vendredi 20 mai, par le Bureau du commissaire électoral pour apporter des précisions par rapport aux propos du leader de l’opposition, Xavier-Luc Duval (XLD), Paul Bérenger a avancé que ce n’est pas le rôle de ce bureau de répondre à XLD.Le leader des mauves a qualifié ce communiqué de « diarrhée verbale ». Selon lui, la Commission électorale aurait dû inviter XLD pour lui apporter plus de détails sur ce sujet car cela a été soulevé par l’opposition au Parlement."
}
]