[
{
"id": 0,
"source": "ionnews",
"title": "Pride Month : Le métro aux couleurs LGBT",
"article_link": "https://ionnews.mu/pride-month-caec-habille-un-metro-pour-donner-plus-de-visibilite-au-lgbt/",
"image_link": "",
"date": "4 6 2022",
"summary": "",
"article_content": "« On a habillé un métro pour donner plus de visibilité aux LGBT. » C’est ce qu’a déclaré Jean Daniel Wong, directeur du Collectif Arc-En-Ciel, ce samedi 4 juin à la station de métro de Port-Louis. Il a précisé que cette année la marche des fiertés n’a pas eu lieu à Rose-Hill car il est interdit de descendre dans les rues, mesures sanitaires obligent.Jean Daniel Wong a expliqué que le métro sera habillé aux couleurs de l’Arc-En-Ciel pendant tout le mois de juin. Plusieurs événements seront organisés durant ce mois, parmi, un centre de documentation thématique, une « movie night » autour de la communauté LGBT.À noter que la communauté LGBT a fait de juin le « Pride Month ». Chaque année, le premier samedi du mois, est organisée une marche des fiertés. Suite aux restrictions sanitaires, elle a opté pour un voyage en métro de Rose-Hill à Port-Louis."
},
{
"id": 1,
"source": "ionnews",
"title": "Discours du Premier ministre Pravind Jugnauth à l’occasion du 10e anniversaire de la SEN School et du 6e anniversaire du Govindramen Ashram",
"article_link": "https://ionnews.mu/discours-du-premier-ministre-pravind-jugnauth-a-loccasion-du-10e-anniversaire-de-la-sen-school-et-du-6e-anniversaire-du-govindramen-ashram/",
"image_link": "",
"date": "4 6 2022",
"summary": "",
"article_content": "Discours du Premier ministre Pravind Jugnauth à l’occasion du 10e anniversaire de la SEN School et du 6e anniversaire du Govindramen Ashram"
},
{
"id": 2,
"source": "ionnews",
"title": "Une conférence commémorative met en lumière les réalisations de la vie de Sir Anerood Jugnauth",
"article_link": "https://ionnews.mu/une-conference-commemorative-met-en-lumiere-les-realisations-de-la-vie-de-sir-anerood-jugnauth/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Memorial-Lecture-SAJ.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "Une conférence commémorative soulignant les réalisations de la vie de feu Sir Anerood Jugnauth (SAJ), a eu lieu, hier, vendredi 3 juin, à l’Université de Maurice (UoM), à Réduit. Une exposition de photos présentant des événements mémorables que l’institution a partagés avec le regretté SAJ a également été présentée. Le Premier ministre, Pravind Jugnauth, le président de la République, Pradeep Roopun et d’autres dignitaires ont honoré l’événement.Sir Anerood Jugnauth, GCSK, KCMG, QC, ancien président et Premier ministre, est décédé le 3 juin 2021 à l’âge de 91 ans. Né le 29 mars 1930, SAJ est devenu l’un des hommes politiques les plus remarquables et respectés du pays en servant Maurice, deux fois en tant que président de la République, et six fois en tant que Premier ministre.Dans son allocution d’ouverture, le chancelier de l’UoM, Dr Jean Claude Autrey, a insisté sur la contribution significative de SAJ au développement et au progrès du pays. Il a souligné que lorsque SAJ a commencé son mandat de Premier ministre en 1982, le pays était au bord du désastre et de l’effondrement économique mais avec son autorité, sa ténacité et son dévouement, il l’a remis sur les rails. SAJ a laissé son empreinte sur le pays et a été considéré comme le « père » du développement économique de Maurice, a-t-il rappelé. Le Dr Jean Claude Autrey a décrit SAJ comme « un homme de décision, dévoué à sa famille et l’incarnation de l’intégrité ».Par ailleurs, le chancelier a souligné que SAJ était un grand croyant et partisan de l’éducation, et tout au long de ses mandats, il a soutenu l’UoM dans l’accompagnement du pays dans son développement rapide. « En tant que visionnaire, bâtisseur de la nation et véritable patriote, SAJ suscite l’inspiration en nous et en particulier la jeune génération », a-t-il affirmé.Il a en outre salué SAJ comme un combattant qui a mené de nombreuses luttes, notamment pour la décolonisation complète du pays, pour les droits des femmes et la guerre contre la drogue. « SAJ était le fils le plus illustre de la République, et son palmarès impressionnant devrait être enseigné aux étudiants et aux enfants », a dit le Dr Autrey."
},
{
"id": 3,
"source": "ionnews",
"title": "Le gouvernement penche sur la mise en place d’un centre de compostage",
"article_link": "https://ionnews.mu/le-gouvernement-penche-sur-la-mise-en-place-dun-centre-de-compostage/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Centre-de-compostage.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "Suite à une étude de faisabilité financée par l’Agence française de développement (AFD), le gouvernement mettra en œuvre une stratégie et un plan d’action pour un New Solid Waste Management and Resource Recovery System. Cette stratégie comprendra le tri des déchets et la mise en place d’un centre de compostage avec l’aide d’un partenariat public privé dans les régions du nord et de l’ouest de l’île. En septembre 2022, une demande de proposition sera lancée pour les promoteurs qui sont intéressés."
},
{
"id": 4,
"source": "ionnews",
"title": "Eau-Coulée : Une dizaine d’armes à feu saisies chez un maçon",
"article_link": "https://ionnews.mu/eau-coulee-une-dizaine-darmes-a-feu-saisies-chez-un-macon/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/eau-coulee-police.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "Plusieurs armes à feu et des munitions ont été découvertes dans la maison d’un maçon de 51 ans à Eau-Coulée hier, vendredi 3 juin. Grâce à des informations précises, la CID d’Eau-Coulée avec le soutien de plusieurs autres unités de la police telles que la SMF, la Police Dog Unit, la Divisional Supporting Unit ainsi que les officiers du poste de police d’Eau-Coulée, ont perquisitionné la maison de ce quinquagénaire.Le maçon a, de son plein gré, conduit les policiers dans sa chambre où il leur a montré la boîte dans laquelle il avait conservé, entre autres, des revolvers. Au final, 10 revolvers, un arc et des flèches ainsi que des munitions ont été saisis. Arrêté, le suspect a déclaré aux enquêteurs qu’il avait apporté ces armes à Maurice en 2013 lors d’un voyage en Suisse. Il a avoué qu’il n’avait pas de permis pour ces armes. Il devra comparaître à la « Bail and Remand Court » ce samedi sous une accusation provisoire de possession illégale d’arme à feu."
},
{
"id": 5,
"source": "ionnews",
"title": "Nuages, vents et averses passagères : Le thermomètre baisse de 2 degrés",
"article_link": "https://ionnews.mu/nuages-vents-et-averses-passageres-le-thermometre-baisse-de-2-degres/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Meteo.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "Des nuages venant du Sud-est influencent le temps local. D’autre part, l’anticyclone au Sud-ouest des Mascareignes occasionnera un temps plutôt venteux sur notre région. C’est ce qu’informe la Station météorologique de Vacoas, ce samedi. Le ciel est plutôt nuageux ce matin avec des averses passagères surtout sur la moitié Est de l’île et sur la Plateau central. Les averses pourraient être temporairement d’intensité modérée. Dans l’après-midi, les averses deviendront moins fréquentes.Le ciel sera mi-couvert durant la nuit devenant parfois nuageux à l’Est, au Sud et sur les terrains élevés avec quelques averses. Le vent de l’Est-Sud-est soufflera à environ 20 km/h le matin, se renforçant davantage au-cours de la journée avec des rafales atteignant 60 km/h aux endroits exposés.Il y aura une baisse relative d’environ 2 degrés dans la température maximale qui sera entre 21 et 24 degrés Celsius sur le Plateau central et entre 26 et 28 degrés Celsius sur le littoral. La température minimale variera entre 15 et 17 degrés Celsius sur le Plateau central et entre 19 et 21 degrés Celsius sur les régions côtières."
},
{
"id": 6,
"source": "ionnews",
"title": "Avis de fortes houles jusqu’à 18 h, ce lundi : Sorties en mer déconseillées",
"article_link": "https://ionnews.mu/avis-de-fortes-houles-jusqua-18-h-ce-lundi-sorties-en-mer-deconseillees/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/Fortes-Houles.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "Un avis de fortes houles est en vigueur à Maurice depuis 4 heures ce samedi matin et ce jusqu’à 18 heures, ce lundi 6 juin. La mer est très forte au-delà des récifs avec des houles du Sud-ouest de l’ordre de 4 mètres. Les vagues peuvent aussi déferler dans les endroits côtiers en basse altitude de l’Ouest et du Sud lors des marées hautes. Il est fortement conseillé aux pêcheurs, aux plaisanciers et au public de pas sortir en mer et aussi de ne pas s’aventurer sur ces plages lors des marées hautes."
},
{
"id": 7,
"source": "ionnews",
"title": "Metro Express : Fermeture nocturne de la route Rose-Hill/Trianon (A14) pour cause de travaux",
"article_link": "https://ionnews.mu/metro-express-fermeture-nocturne-de-la-route-rose-hill-trianon-a14-pour-cause-de-travaux/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/metro-rose-hill.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "La route Rose-Hill/Trianon (A14) sera fermée dans la soirée à partir du lundi 6 juin en raison des travaux de construction dans le cadre de la phase 3 du projet Metro Express de Rose-Hill à Réduit. Ces travaux, qui dureront six mois, auront lieu dans les environs du rond-point du Recreational Park à Ebène.Des déviations du trafic seront mises en place. Ainsi, la route Rose-Hill/Trianon (A14) sera fermée tous les soirs de 19 h 30 à 5 h 00. Le rond-point existant près du parc de loisirs d’Ébène sera remplacé par un carrefour à feux. A noter que des panneaux de signalisation seront mis en place pour informer et guider les usagers de la route."
},
{
"id": 8,
"source": "ionnews",
"title": "Fabien de Marassé Enouf, CEO d’Alteo, va à la rencontre de ses équipes sur le terrain",
"article_link": "https://ionnews.mu/fabien-de-marasse-enouf-ceo-dalteo-va-a-la-rencontre-de-ses-equipes-sur-le-terrain/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Fabien-de-Marasse-Enouf-CEO-dAlteo.jpeg",
"date": "4 6 2022",
"summary": "",
"article_content": "Avec les objectifs de renforcer les liens entre les équipes et la direction, échanger et partager la vision du groupe avec ceux et celles qui œuvrent au quotidien pour sa réussite, le « CEO Engagement Tour » a eu lieu, lors duquel Fabien de Marassé Enouf, aux commandes d’Alteo depuis janvier 2022, est allé à la rencontre des 1 500 employés du groupe dans leurs départements et sections respectifs, de Mon-Loisir à Beau-Champ, en passant par Union-Flacq et Bel-Etang. Ainsi, du 23 au 26 mai, les employés du garage, des champs ou encore de l’usine ont eu l’opportunité de poser des questions et de donner leur opinion sur l’entreprise directement au CEO, dans un exercice qui a été très bien accueilli par le personnel, ce dernier n’hésitant pas à nouer le dialogue avec la direction. « Le CEO Engagement Tour est une initiative qui nous tient à cœur chez Alteo car c’est un moment privilégié de dialogue et de partage entre la direction et les employés. Il s’agissait de mon premier « Tour » en tant que CEO et cela a été une expérience très enrichissante. J’ai aimé rencontrer et échanger avec chaque membre des différentes équipes, écouter leurs suggestions et idées. Chez Alteo, nous sommes convaincus que ce sont les compétences et l’engagement de tous nos collaborateurs qui permettent de mener à bien les stratégies et de développer les activités sur le long terme. Il est aussi important d’attirer et de retenir des employés qui partagent les valeurs du groupe », a souligné Fabien de Marassé Enouf. Lors de ses interventions, le CEO a aussi évoqué la situation économique actuelle qui force toutes les entreprises et tous les Mauriciens à faire face à d’importantes hausses de prix. C’est d’ailleurs dans ce contexte et pour venir en aide à ses employés que le groupe a offert des vouchers d’une valeur de Rs 1 000, pour les mois de mai et de juin 2022, aux employés touchant un salaire mensuel de Rs 20 000 ou moins. Il a aussi encouragé les employés en détresse financière à solliciter l’aide du fonds de solidarité interne, mis en place par le groupe à la suite de la pandémie de Covid-19."
},
{
"id": 9,
"source": "ionnews",
"title": "L’Ecole du Centre-Collège Pierre-Poivre fête ses 30 ans",
"article_link": "https://ionnews.mu/lecole-du-centre-college-pierre-poivre-fete-ses-30-ans/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/LEcole-du-Centre-fete-ses-30-ans.jpeg",
"date": "4 6 2022",
"summary": "",
"article_content": " Les jeudi 26 et vendredi 27 mai, l’Ecole du Centre-Collège Pierre-Poivre a fêté ses 30 ans avec des visites de parents, d’anciens élèves et de personnels, et toute la communauté actuelle de l’école, à travers des expositions artistiques, des chants, du sport, des actions écologiques et de valorisation du patrimoine de l’école à travers le temps.L’Ecole du Centre a été fondée par Elisabeth Boullé en 1991, dans le but d’offrir une éducation mauricienne aux élèves, dans une langue qui allait être plus proche de leur quotidien, tout en gardant un accent particulier sur l’anglais. L’école ouvre à Trianon avec 4 classes seulement. Les demandes sont grandissantes rapidement et un nouvel espace est créé à Helvétia en 1993. En 1996, la construction du collège commence, et en 1997, le Collège Pierre Poivre est inauguré. En 2001, deux niveaux de maternelle sont créés avec Les Petits Futés. Aujourd’hui, l’école accueille 1 105 élèves, et 159 personnels.L’Ecole du Centre fait partie des écoles AEFE (Agence pour l’enseignement français à l’étranger) et suit donc le curriculum scolaire français. Cette école est aussi un établissement qui bénéficie d’un financement et d’un comité de direction mauriciens."
},
{
"id": 10,
"source": "ionnews",
"title": "Kavish Pultoo pressenti pour être à la tête du GIS",
"article_link": "https://ionnews.mu/kavish-pultoo-pressenti-pour-etre-a-la-tete-du-gis/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/kavish-pultoo-1.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Le poste de directeur du Government Information Service aurait, selon toute vraisemblance, été proposé à l’attaché de presse du ministre de la Santé et du bien-être, Kavish Pultoo. Cela après la démission de Rudy Veeramundar, qui a pris effet à partir de cette semaine. Après avoir passé près de 10 ans en tant que journaliste et présentateur du JT de la MBC, Kavish Pultoo avait rejoint Kailesh Jagutpal en 2019 après les élections générales en tant qu’Advisor in Communications Affairs."
},
{
"id": 11,
"source": "ionnews",
"title": "Protection et préservation de l’environnement : La NSIF soutient une dizaine d’ONG",
"article_link": "https://ionnews.mu/protection-et-preservation-de-lenvironnement-la-nsif-soutient-une-dizaine-dong/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/une-dizaine-dONGs-oeuvrant-pour-la-protection-et-la-preservation-de-lenvironnement.jpeg",
"date": "3 6 2022",
"summary": "",
"article_content": " Dans le sillage de la Journée mondiale de l’environnement célébrée le 5 juin, la National Social Inclusion Foundation (NSIF), dont le rôle est de recueillir des fonds pour ensuite les allouer aux ONG, a effectué un bilan de l’aide accordée à une dizaine d’ONG œuvrant pour la protection et la préservation de l’environnement. Plus de Rs 50 millions ont ainsi été déboursées au cours de ces cinq dernières années, soit depuis la création de la NSIF.« Le financement est accordé sur une base annuelle. Le décaissement est fait en fonction de l’avancement des actions et des résultats sur le terrain car nous avons une obligation de ‘redevabilité’ et de transparence envers nos différents partenaires. Nous avons une équipe, qui suit de près le travail des ONG », explique Priscilla Ravaton, Programme Manager de la NSIF.L’équipe de la NSIF était sur le terrain, en mai dernier, pour découvrir le travail abattu par l’une des ONG, la Mauritian Wildlife Foundation (MWF), en matière de sauvegarde et de conservation de la faune et la flore. La MWF, qui s’occupe de la conservation et de la préservation des plantes et des animaux menacés à Maurice comme à Rodrigues et sur les îlots, a ainsi bénéficié d’une enveloppe de Rs 32 millions, depuis 2017.Le thème de la Journée mondiale de l’environnement cette année, qui est « Une seule Terre », rappelle l’urgence de la protéger pour les générations futures. Une des solutions préconisées par les experts, qui estiment que 20 % des émissions de gaz à effet de serre sont dues à la déforestation, est justement la régénération des forêts à travers le monde.« L’aide financière de la NSIF représente environ 23 % de notre budget de fonctionnement et sert à financer, en partie, les salaires de quelque 70 employés. Avec la formule de financement à l’année, nous pouvons nous concentrer en toute sérénité sur notre corps de métier, qui est la sauvegarde et la conservation de la faune et la flore terrestre. Le partenariat avec la NSIF impacte de façon significative sur le maintien des populations d’espèces endémiques les plus menacées », affirme le directeur de conservation de la MWF, Vikash Tatayah."
},
{
"id": 12,
"source": "ionnews",
"title": "Prix d’excellence de la Fonction publique : Trois départements de la Santé récompensés",
"article_link": "https://ionnews.mu/prix-dexcellence-de-la-fonction-publique-trois-departements-de-la-sante-recompenses/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Jagutpal-Prix-Excellence-MOH.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Une cérémonie a été organisée, le vendredi 3 juin, par le ministère de la Santé et du bien-être, à son siège à Port-Louis, pour honorer trois de ses départements pour leurs réalisations lors du Prix d’excellence de la Fonction publique 2021. Le ministre de tutelle, Dr Kailesh Jagutpal, était présent à l’événement. En effet, lors de la cérémonie qui s’est tenue le 27 mai dernier, l’Unité des maladies non transmissibles, de la promotion de la santé et de la recherche a remporté le Gold Award, l’unité de la colonne vertébrale de l’hôpital Victoria a remporté le prix d’argent tandis que le département des ressources humaines de l’hôpital Dr Abdool Gaffoor Jeetoo a obtenu le prix spécial.Félicitant les lauréats, le Dr Jagutpal a souligné que ces distinctions démontrent la détermination, la contribution et les efforts du personnel du ministère à travailler en équipe pour la nation. Il a félicité l’Unité des maladies non transmissibles, de la promotion de la santé et de la recherche, qui a été chargée de la vaccination de la population contre la Covid-19. Il a souligné qu’elle avait mené à bien cette tâche complexe à un moment difficile, mobilisant avec succès des personnes et gérant toutes les conditions liées à l’exercice, telles que la logistique de la chaîne du froid.En ce qui concerne l’unité de la colonne vertébrale, le Dr Jaguptal a rendu hommage à l’accomplissement de la constitution d’une équipe efficace à l’hôpital Victoria pour entreprendre localement la chirurgie de la colonne vertébrale. Il a ajouté que cela avait profité aux patients et avait réduit les coûts car auparavant ces interventions chirurgicales étaient effectuées à l’étranger. Le ministre a également salué le département des ressources humaines de l’hôpital Jeetoo dans l’utilisation de la technologie pour un service plus efficace.Le Prix d’excellence de la Fonction publique est une initiative annuelle du ministère de la Fonction publique, des réformes administratives et institutionnelles qui vise à reconnaître les efforts des ministères/départements ou unités/divisions dans l’amélioration continue de la qualité de leurs services grâce à des approches innovantes. L’objectif général est de promouvoir une Fonction publique axée sur la performance, réactive, conviviale et responsable."
},
{
"id": 13,
"source": "ionnews",
"title": "Deepack Jeeool : « Monn gagn boukou bate sa zour la. Zot ti sou zot ti bat mwa »",
"article_link": "https://ionnews.mu/deepack-jeeool-monn-gagn-boukou-bate-sa-zour-la-zot-ti-sou-zot-ti-bat-mwa/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "Deepack Jeeool, un habitant de Plaine-Magnien de 45 ans, a porté plainte ce vendredi 3 juin au CCID pour torture contre les policiers qui l’ont arrêté en 2019 pour une affaire de vol allégué. Il a affirmé avoir été surpris de découvrir ces vidéos qui circulent sur les réseaux sociaux démontrant des policiers en civil le torturant.Face à la presse après avoir consigné sa déposition aux Casernes centrales, Deepack Jeeool a déclaré qu’il ne savait pas que les scènes de torture à son encontre avaient été filmées. Il a expliqué que les policiers l’auraient frappé de 18 heures à 2 heures, le lendemain. « Bannla ti pe manze bwar, zot ti sou zot inn bat mwa. Zot pe riye. Kouma zot pe ganye zot pe bat mwa. Pe met kouran ek mwa », a expliqué Deepack Jeeool.A une question des journalistes sur le fait qu’il n’a jamais porté plainte, la victime a déclaré qu’il avait peur de le faire. Deepack Jeeool a précisé que ces actes de torture auraient été commis au poste de police de Blue-Bay et qu’il peut identifier les membres de la CID en question."
},
{
"id": 14,
"source": "ionnews",
"title": "[Budget 2022-2023] Jayen Chellum : « L’ACIM manifestera le 18 juin si les consommateurs ne sont pas satisfaits »",
"article_link": "https://ionnews.mu/budget-2022-2023-jayen-chellum-lacim-manifestera-le-18-juin-si-les-consommateurs-ne-sont-pas-satisfaits/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "« Nou pe atann ki pe vini dan sa bidze la », a déclaré Jayen Chellum, secrétaire général de l’Association des consommateurs de l’île Maurice (ACIM), lors d’un point de presse, ce vendredi 3 juin, à Bell-Village. Jayen Chellum a annoncé que l’ACIM a déjà fait une requête auprès de la police pour une autre manifestation prévue le samedi 18 juin. Toutefois, il a précisé que cette manifestation dépendra du budget 2022-2023 qui sera présenté par le ministre des Finances, Renganaden Padayachy, le mardi 7 juin.« Si gouvernman pa soulaz fardo bann pov, bann konsomater ek bann pensioner, nou pou manifeste ankor », a précisé Jayen Chellum. Ce dernier demande que des mesures soient prises par le gouvernement afin de soulager la population. Il a même ajouté que d’autres manifestations sont également prévues dans d’autres régions du pays."
},
{
"id": 15,
"source": "ionnews",
"title": "Maurice reçoit 25 tonnes de dattes de l’Arabie saoudite",
"article_link": "https://ionnews.mu/maurice-recoit-25-tonnes-de-dattes-de-larabie-saoudite/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Husnoo-Tam-Tam.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Maurice a reçu 25 tonnes de dattes de l’Arabie saoudite, par l’intermédiaire du King Salman Humanitarian Aid & Relief Centre. La cérémonie de remise des dons a eu lieu le jeudi 2 juin à Moka. Le vice-Premier ministre et ministre des Collectivités locales, de la gestion des catastrophes et des risques, Dr Anwar Husnoo, le ministre des Transports terrestres et du métro léger, ministre des Affaires étrangères, de l’Intégration régionale et du commerce international, Alan Ganoo, la ministre de l’Intégration sociale, de la sécurité sociale et de la solidarité nationale, Fazila Jeewa-Daureeawoo, le ministre des Arts et du patrimoine culturel, Avinash Teeluck, et le vice-consul général de l’Arabie saoudite à Maurice, Khalid Al Otaibi, étaient présents à l’occasion.Alan Ganoo a, par le biais d’un communiqué, exprimé ses remerciements au King Salman Humanitarian Aid & Relief Centre pour ce don généreux tout en soulignant que cet acte symbolise les liens bilatéraux étroits qui unissent les deux pays. Cela, a-t-il dit, marque la poursuite du soutien et de l’assistance humanitaires de l’Arabie saoudite à Maurice. En raison des perturbations du fret international dues à la Covid-19 et à la crise russo-ukrainienne, l’arrivée de l’expédition des dattes a été retardée. Néanmoins, a-t-il souligné, les Mauriciens peuvent encore bénéficier des valeurs nutritives des dattes. Il a aussi exprimé sa profonde gratitude à l’Arabie saoudite pour son aide inestimable dans la réalisation de plusieurs projets à Maurice et pour son aide financière continue pour soutenir le développement de Maurice.Fazila Jeewa-Daureeawoo a exprimé sa gratitude à l’Arabie saoudite pour ce geste humanitaire qui va encore solidifier les relations bilatérales de longue date entre Maurice et l’Arabie saoudite. « Ce don est une preuve supplémentaire de la volonté des deux pays de renforcer les relations existantes », a-t-elle fait ressortir. Cette dernière a, en outre, rappelé que les relations bilatérales remontent à 1978, ajoutant que l’avenir est porteur de grandes promesses pour les peuples des deux pays."
},
{
"id": 16,
"source": "ionnews",
"title": "662 plantes de cannabis déracinées",
"article_link": "https://ionnews.mu/662-plantes-de-cannabis-deracinees/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/03/1194-plantes-decannabis-deraccines-a-Plaine-des-Papayes-15032022.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Différentes unités de l’ADSU ont, durant la journée d’hier, jeudi 2 juin, déraciné au total, 662 plantes de cannabis. Les officiers de l’ADSU Southern, menés par le sergent Tapsee, se sont dirigés vers un terrain abandonné à Mont-Blanc, Chamouny, où ils ont découvert 560 plantes de cannabis de 6 à 40 cm dans des pots en plastique. Cette même équipe s’est ensuite rendue sur un terrain forestier à Frederica, Bel-Ombre, où ils ont déraciné 82 plantes de cannabis de 30 cm à 1 m 30.Ces deux saisies ont pu avoir lieu grâce à la collaboration du Helicopter Squadron qui avait fait un survol de la région au préalable et identifié les zones où des trafiquants s’adonnaient à la culture du cannabis. L’ADSU Western, quant à elle, a fait une perquisition chez un habitant de Trèfles, à Rose-Hill, où 8 plantes de cannabis ont été découvertes dans sa maison. Arrêté, il a comparu en cour de district de Rose-Hill sous une accusation provisoire de culture de cannabis dans le but d’un trafic et a été reconduit en cellule policière.Pr ailleurs, 12 plantes de cannabis ont été découvertes sur le flanc de la montagne Pieter Both, à Crève-Cœur, par l’ADSU Métropolitaine. Les policiers ont mis une surveillance en place pendant quelques heures avant de déraciner les plantes pour essayer de prendre le cultivateur la main dans le sac, mais en vain."
},
{
"id": 17,
"source": "ionnews",
"title": "Anwar Husnoo inaugure un jardin suspendu au Conseil municipal de Port-Louis",
"article_link": "https://ionnews.mu/anwar-husnoo-inaugure-un-jardin-suspendu-au-conseil-municipal-de-port-louis/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Husnoo-Jardin-MPL.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Un jardin suspendu, installé au Conseil municipal de Port Louis, a été inauguré, le vendredi 3 juin, par le vice-Premier ministre, ministre des Collectivités locales et de la gestion des catastrophes et des risques, Dr Anwar Husnoo, et le lord-maire de Port-Louis, Mahfooz Moussa Cadersaib. Ils ont également procédé au dévoilement d’une plaque commémorative.Le lord-maire de Port-Louis a, par la suite, déclaré dans un communiqué, que cette initiative était organisée à l’occasion de la Journée mondiale de l’environnement, commémorée le 5 juin. Il a souligné que le projet de jardin suspendu vise à transformer Port-Louis en une ville verte. Par ailleurs, Mahfooz Moussa Cadersaib a indiqué que le jardin suspendu serait étendu à la rue Sir Seewoosagur Ramgoolam et à la Cour suprême.La Journée mondiale de l’environnement est célébrée chaque année depuis 1973, sous l’égide du Programme des Nations unies pour l’environnement (PNUE), pour sensibiliser à la nécessité de protéger l’environnement. Le slogan de cette année est « Only One Earth » avec un accent sur l’action collective et transformatrice pour célébrer, protéger et restaurer la planète Terre."
},
{
"id": 18,
"source": "ionnews",
"title": "Du soleil ce matin, des ondées occasionnelles cet après-midi",
"article_link": "https://ionnews.mu/du-soleil-ce-matin-des-ondees-occasionnelles-cet-apres-midi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Meteo.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "Un assez fort anticyclone s’approche des îles Mascareignes par le Sud-ouest et renforcera graduellement le vent sur notre région au cours de la journée. Il fait beau temps ce matin. Dans l’après-midi le ciel deviendra parfois nuageux à l’Est, au Sud et sur le Plateau central avec des ondées occasionnelles.Des périodes nuageuses sont attendues dans la soirée et durant la nuit avec des averses passagères à l’Est, au Sud et sur le Plateau central. Les averses pourraient être temporairement modérées. Ailleurs, le ciel sera mi-couvert. Un vent d’Est-Sud-est soufflera à environ 20 km/h, se renforçant graduellement.La mer sera forte au-delà des récifs avec des houles du Sud-ouest de l’ordre de 2 mètres 50. Les sorties en haute mer de même que dans les lagons du Sud et de l’Ouest sont déconseillées.La température minimale variera entre 15 et 17 degrés Celsius sur le Plateau central et entre 19 et 21 degrés Celsius sur les régions côtières. La température maximale sera entre 22 et 24 degrés Celsius sur le Plateau central et entre 26 et 29 degrés Celsius sur le littoral."
},
{
"id": 19,
"source": "ionnews",
"title": "Deepak Balgobin : « Mo sir ki le Premie minis, le fils de sir Anerood, li pou fer mieu ki sa gran tribun »",
"article_link": "https://ionnews.mu/deepak-balgobin-mo-sir-ki-le-premie-minis-le-fils-de-sir-anerood-li-pou-fer-mieu-ki-sa-gran-tribun/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "« Mo espere ki le premie minis li suiv pa de sa grand tribun la ek ki nou kontinie servi sa bann ideologi ki li ti ena, sa dedikasion ki li ti ena pou so pei. Mo sir ki le Premie minis, le fils de sir Anerood, li pou fer mieu ki sa. » Propos de Deepak Balgobin, ministre de la Technologie, de la communication et de l’innovation, lors d’un événement organisé par l’entreprise Objectivity à l’hôtel Le Suffren le jeudi 2 juin. Le ministre a également ajouté : « Inn gagn enn an depi ki SAJ inn kit nou ek se enn gran pert pou la nasyon morisien »."
},
{
"id": 20,
"source": "ionnews",
"title": "Dr Dawood Oaris : « Kan bann dimounn pou opere Moris mem, zot pou antoure ar zot fami »",
"article_link": "https://ionnews.mu/dr-dawood-oaris-kan-bann-dimounn-pou-opere-moris-mem-zot-pou-antoure-ar-zot-fami/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/WhatsApp-Image-2022-06-02-at-9.09.52-PM-e1654192935501.jpeg",
"date": "3 6 2022",
"summary": "",
"article_content": " Le président de l’Association des cliniques privées de Maurice, Dr Dawood Oaris, s’est réjoui de la signature d’un protocole d’accord entre le ministère de la Santé et du bien-être et les cliniques privées effectuée hier, jeudi 2 juin. « Kan bann dimounn pou opere Moris mem, zot pou antoure ar zot fami. Sa ki inportan », a-t-il précisé.Le Dr Dawood Oaris a indiqué qu’un tel accord est bénéfique pour Maurice. Selon lui, « tou bann deviz ki ena dan Moris pou res dan Moris » puisque les patients ayant besoin de subir des opérations chirurgicales les effectueront à Maurice même. Ce type d’accord va aussi attirer des investisseurs qui voudront investir dans ces cliniques privées."
},
{
"id": 21,
"source": "ionnews",
"title": "Kailesh Jagutpal : « Avek sa MoU la, pa pou neseser al lot pei pou fer bann operasion »",
"article_link": "https://ionnews.mu/kailesh-jagutpal-avek-sa-mou-la-pa-pou-neseser-al-lot-pei-pou-fer-bann-operasion/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/WhatsApp-Image-2022-06-02-at-9.20.05-PM.jpeg",
"date": "2 6 2022",
"summary": "",
"article_content": "« Inn ler pou ki nou kapav gagn sa bann ekspertiz la dan nou pei dan bann klinik prive. » Déclaration faite par le ministre de la Santé et du bien-être, Kailesh Jagutpal, lors de la signature d’un protocole d’accord entre le ministère de la Santé et du bien-être et 28 cliniques privées au siège du ministère, le jeudi 2 juin.Le but de cet accord est d’offrir des traitements dans les cliniques privées aux patients qui normalement auraient dû se rendre à l’étranger pour y accéder. Toutefois, Kailesh Jagutpal indique qu’il ne sera pas possible de traiter toutes sortes de maladies à Maurice par manque d’expertise. Selon le ministre de la Santé, grâce à cet accord, les cliniques privées pourront offrir les meilleurs services aux Mauriciens. Ce dernier a aussi ajouté que les étrangers pourront venir à Maurice pour bénéficier de certains traitements."
},
{
"id": 22,
"source": "ionnews",
"title": "Affaire Mauritius College : L’UPSEE réclame une « take-over » par la PSEA",
"article_link": "https://ionnews.mu/affaire-mauritius-college-lupsee-reclame-une-take-over-par-la-psea/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/WhatsApp-Image-2022-06-02-at-9.13.47-PM.jpeg",
"date": "2 6 2022",
"summary": "",
"article_content": "« Enn kolez sete enn plas kot zelev gagn enn plezir pou gagn ledikasion ek bann edikater ek bann lezot staf an zeneral kapav donn bannla enn bon ledikasion dan enn bon latmosfer. » Arvind Bhojun, secrétaire de l’Union of Private Secondary Education Employees (UPSEE), est revenu sur l’affaire Mauritius College lors d’un point de presse à l’hôtel Saint-Georges, Port-Louis, ce jeudi 2 juin. Il a rappelé que c’est la Private Secondary Education Authority (PSEA) qui a le pouvoir de prendre des actions contre les collèges privés mais tel n’est pas le cas. L’UPSEE réclame donc une « take-over » du Mauritius College par la PSEA.Selon Arvind Bhojun, depuis la rentrée cette année, la situation du Mauritius College est toujours dans le flou. Il affirme que les élèves et le personnel continuent de dénoncer la manière dont le collège fonctionne. Pour rappel, l’UPSEE avait organisé une manifestation devant le Mauritius College le mardi 15 mars, afin de dénoncer des injustices. « Se enn lekol ki pe roul san kapitenn » déplore le secrétaire de l’UPSEE."
},
{
"id": 23,
"source": "ionnews",
"title": "Rencontre PM-ambassadeur du Portugal : Sécurité maritime et économie bleue en discussions",
"article_link": "https://ionnews.mu/rencontre-pm-ambassadeur-du-portugal-securite-maritime-et-economie-bleue-en-discussions/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/WhatsApp-Image-2022-06-02-at-8.53.34-PM.jpeg",
"date": "2 6 2022",
"summary": "",
"article_content": "L’ambassadeur du Portugal à Maurice, António Costa Moura, a rencontré le Premier ministre, Pravind Jugnauth, le jeudi 2 juin, au Bâtiment du Trésor à Port-Louis. Après la réunion, António Costa Moura a déclaré que la discussion avait été fructueuse. Tous deux ont parlé de renforcer les relations bilatérales et d’explorer de nombreuses voies de collaboration.Des questions clés d’intérêt mutuel, notamment la sécurité maritime et l’économie bleue, ont été soulevées. D’autres sujets de discussion incluent la promotion des investissements étrangers à Maurice, ainsi que la situation de la communauté portugaise résidant dans le pays. L’ambassadeur a également rappelé que le Portugal accueillera la Conférence des Nations unies sur les océans et il a exprimé l’espoir que Maurice participera à l’événement. La nécessité pour les deux pays de se soutenir mutuellement pour l’élection du Conseil de sécurité des Nations Unies a aussi été discutée."
},
{
"id": 24,
"source": "ionnews",
"title": "Duke of Edinburgh’s International Award : Les lauréats mauriciens mis en lumière",
"article_link": "https://ionnews.mu/duke-of-edinburghs-international-award-les-laureats-mauriciens-mis-en-lumiere/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/WhatsApp-Image-2022-06-02-at-8.25.39-PM.jpeg",
"date": "2 6 2022",
"summary": "",
"article_content": "Un groupe de 18 garçons et 13 filles de la Sir Leckraz Teelock State Secondary School et du Queen Elizabeth College ont reçu, le mercredi 1er juin, lors d’une cérémonie tenue à la State House à Réduit, des certificats et badges Gold après avoir atteint le niveau Gold du Duke of Edinburgh’s International Award – Mauritius.Les lauréats ont reçu leur insigne des mains du président de la République, Pradeep Roopun, et leur certificat d’or des mains du ministre de la Promotion de la jeunesse, des sports et des loisirs, Stephan Toussaint. La haut-commissaire britannique à Maurice, Charlotte Pierre, et d’autres personnalités étaient également présentes.Le président de la République a félicité les lauréats pour avoir terminé le programme, ainsi que tous ceux qui avaient été à leurs côtés, notamment les parents, enseignants, tuteurs ou mentors. La cérémonie de remise des prix était l’occasion de célébrer le travail acharné, la résilience, l’autodiscipline et la détermination des lauréats à mener à bien le programme dans des circonstances difficiles provoquées par la pandémie de Covid-19, a souligné Pradeep Roopun.Stephan Toussaint a félicité les lauréats pour les efforts déployés afin de réussir ce niveau. Il a rappelé que son ministère avait, pendant de nombreuses années, la responsabilité de la gestion du programme, avant de rappeler qu’il était gratuit à Maurice. Il a précisé que la composante « activité physique » était importante et a invité les boursiers à utiliser ce qu’ils avaient appris pour rester en bonne santé."
},
{
"id": 25,
"source": "ionnews",
"title": "Huawei : Les centres de données de nouvelle génération sont durables et intelligents",
"article_link": "https://ionnews.mu/huawei-les-centres-de-donnees-de-nouvelle-generation-sont-durables-et-intelligents/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Huawei-shows-that-next-gen-data-centres-are-sustainable-and-smart.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": " Huawei a dévoilé la définition de l’installation de centre de données de nouvelle génération et a dévoilé son nouveau système d’alimentation de centre de données PowerPOD 3.0. Les nouveaux déploiements réaffirment non seulement l’engagement de Huawei à construire des centres de données intelligents à faible émission de carbone, mais soulignent également le fait que la prochaine génération de centres de données sera durable, simplifiée, à conduite autonome et fiable.Avec le développement continu de domaines tels que la 5G, l’intelligence artificielle (IA) et le Big Data, les centres de données ne feront que croître en taille et en importance. Mais dans le même temps, une pression croissante s’exerce sur les centres de données pour qu’ils utilisent moins d’électricité et fonctionnent de manière plus durable, d’autant plus que les économies d’Afrique et d’autres régions cherchent à se « décarboner ». Surtout, ils devront le faire sans compromettre les performances ni augmenter considérablement leur empreinte physique.Le PowerPOD 3.0 permet aux centres de données de faire toutes ces choses. Il réduit l’empreinte des centres de données de 40 %, réduit leur consommation d’énergie de 70 %, raccourcit le délai de livraison de 2 mois à 2 semaines et réduit le taux d’erreur des accords de niveau de service (SLA) de 38 %. « Chez Huawei, nous sommes prêts et disposés à contribuer au développement vert en Afrique », déclare Jason Xia Hesheng, président de Huawei Digital Power Southern Africa. « Nous avons une fière tradition de nous assurer que toutes nos technologies sont durables tout en repoussant les limites de l’innovation. Cela permettra aux clients de poursuivre certaines des technologies les plus transformatrices telles que la 5G et l’IA tout en protégeant la planète. »L’Afrique en particulier devrait bénéficier de systèmes tels que le PowerPOD 3.0. L’énergie en particulier présente un défi majeur en Afrique. Les centres de données consomment chaque année entre 2 % et 3 % de l’énergie mondiale. Cela ajoute une pression supplémentaire sur les réseaux des pays africains. De plus, l’efficacité de l’utilisation de l’énergie (PUE) annuelle moyenne des centres de données en Afrique est de 1,8, ce qui signifie qu’ils ne sont pas aussi efficaces qu’ils pourraient l’être. Quelque chose comme le PowerPOD 3.0 pourrait grandement contribuer à rapprocher ce score de l’idéal de 1.0.En outre, la capacité du système à réduire les coûts d’Opération et Maintenance (O&M) pourrait également s’avérer importante, étant donné que la construction initiale du centre de données ne représente qu’un tiers de ses coûts, les deux autres tiers provenant de l’O&M."
},
{
"id": 26,
"source": "ionnews",
"title": "Hausse des prix : Les consommateurs boudent les fruits",
"article_link": "https://ionnews.mu/hausse-des-prix-les-consommateurs-boudent-les-fruits/",
"image_link": "",
"date": "2 6 2022",
"summary": "",
"article_content": "Qui dit hiver dit fruits en pagaille pour lutter contre les infections. Comme préconisé par la nutritionniste Yovanee Veerapen, « bizin konsom plis fri ek legim pou bouste nou immune system ». Or, une baisse de la vente des fruits a été constatée même si la consommation de ses précieuses vitamines C est recommandée.Ajay, marchand de fruits à Port-Louis a fait ce triste constat. Toutefois, a-t-il précisé : « bann fri lokal pe ale. Dimounn pe byin aste. » Même son de cloche d’un autre vendeur de fruits, Krishna, qui a déclaré : « lavant bann fri inn tombe par pre 50 %. Bann fri ser. Ena dimounn pa le mem aste mandarinn lokal ». Même s’il déplore que la vente n’est plus comme avant, Antish de son côté réussit à tirer son épingle du jeu grâce à la vente de mandarines et d’oranges. « Dimounn rod zot vitaminn C dan liver », a-t-il rappelé."
},
{
"id": 27,
"source": "ionnews",
"title": "Rima Ramsaran : « Il n’est plus possible de gaspiller les ressources »",
"article_link": "https://ionnews.mu/rima-ramsaran-il-nest-plus-possible-de-gaspiller-les-ressources/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Rima-Ramsurun-AMFCE.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "« Bann waste kapav resikle. » Le ton est donné par Rima Ramsaran, présidente de l’Association mauricienne des femmes chefs d’entreprises (AMFCE). « L’économie circulaire : les femmes entrepreneurs comme force de changement » était le thème abordé lors de la conférence internationale des Femmes chefs d’entreprises mondiales (FCEM) du 25 au 27 mai à Bel-Ombre.C’est la troisième fois que cette conférence a été organisée à Maurice depuis que l’AMFCE a été créée en 1986. La première fois c’était en 2003 et la deuxième en 2011. Rima Ramsaran indique que l’accent a été mis sur le fait que les entreprises ne fonctionnent plus comme avant à cause de la pandémie. Hommes et femmes entrepreneurs doivent prendre conscience qu’en cette période difficile, il n’est plus possible de gaspiller les ressources. « Bizin pran konsians linportans sustainability ». ajoute-t-elle. Selon cette dernière, il y a toujours une part de gaspillage dans presque toutes les entreprises. De ce fait, le recyclage est la clé pour combattre ce gaspillage et mieux gérer les entreprises.A noter qu’un protocole d’accord a été signé entre l’AMFCE et la FCEM pour donner plus de visibilité au continent africain dans le monde. Cette conférence a accueilli une centaine de participants en présentiel et une cinquantaine en ligne."
},
{
"id": 28,
"source": "ionnews",
"title": "Examens PSAC 2020-2021 : Des élèves du village du Morne récompensés",
"article_link": "https://ionnews.mu/examens-psac-2020-2021-des-eleves-du-village-du-morne-recompenses/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Teeluck-Alan-Ganoo.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "Une cérémonie a récompensé quatre élèves du village du Morne pour avoir excellé à leurs examens de PSAC 2020-2021. Elle s’est tenue, le mercredi 1er juin, au siège du ministère des Arts et du patrimoine culturel, à Port-Louis. Les élèves de Le Morne Government School sont Auguste Morgan Berenice, Baillias Jean Tafari Jeremy, Labeauté Louis Brice Ulrich et Larusée Cornellio Nathanael.Le ministre des Transports terrestres et du métro léger et ministre des Affaires étrangères, de l’intégration régionale et du commerce international, Alan Ganoo, le ministre des Arts et du patrimoine culturel, Avinash Teeluck et le président du Morne Heritage Trust Fund, Jean Claude Jance, étaient présents.Alan Ganoo a parlé du rôle des jeunes à tous les niveaux de la société tout en ajoutant que l’éducation est essentielle pour qu’ils grandissent dans leur cheminement de carrière. Il a félicité ces élèves du village du Morne et les a encouragés à travailler encore plus dur dans leurs études futures.Avinash Teeluck a souligné que le gouvernement est mandaté en vertu de la Convention internationale de l’Organisation des Nations Unies pour l’éducation, la science et la culture (UNESCO) pour assurer le développement social et économique des habitants du village du Morne suite à son inscription sur la Liste du patrimoine mondial de l’UNESCO. La remise de chèques-cadeaux aux élèves du village du Morne s’inscrit dans cette initiative pour les responsabiliser socialement, a-t-il indiqué."
},
{
"id": 29,
"source": "ionnews",
"title": "L’ambassadeur du Portugal présente ses lettres de créance à Pradeep Roopun",
"article_link": "https://ionnews.mu/lambassadeur-du-portugal-presente-ses-lettres-de-creance-a-pradeep-roopun/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Portugal-Meets-Roopun.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "L’ambassadeur du Portugal à Maurice avec résidence au Mozambique, António Costa Moura, a présenté ses lettres de créance au président de la République, Pradeep Roopun, à la State House à Réduit, le mercredi 1er juin. Il était accompagné du consul général du Portugal à Maputo et du consul honoraire du Portugal à Maurice.António Costa Moura a qualifié la présentation des lettres de créance comme un moment important dans les relations diplomatiques entre les deux pays. Il a déclaré que les deux parties avaient eu un échange de vues concernant les priorités des politiques étrangères et les liens économiques entre Maurice et le Portugal.Maurice, comme le Portugal, est une nation maritime et à ce titre, les discussions ont porté sur les voies de coopération en matière de sécurité maritime ainsi que sur les secteurs de l’économie bleue. L’ambassadeur a précisé qu’il s’agissait de sa première visite à Maurice. Il a ajouté qu’il serait heureux d’y revenir chaque fois que cela serait nécessaire afin de renforcer les relations entre Maurice et le Portugal.António Costa Moura est un ancien membre du gouvernement portugais et a été ministre plénipotentiaire et vice-ministre de la justice. Avant sa nomination actuelle en tant qu’ambassadeur au Mozambique en mars 2021, il était le représentant diplomatique du Portugal en Finlande et en Estonie. Il est diplômé en droit et possède des diplômes de troisième cycle en études européennes et en sciences de l’information."
},
{
"id": 30,
"source": "ionnews",
"title": "Camp-Diable : Arrêté pour avoir vendu de la drogue à des policiers en civil",
"article_link": "https://ionnews.mu/camp-diable-arrete-pour-avoir-vendu-de-la-drogue-a-des-policiers-en-civil/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/08/Gandia-Notre-Dame.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "Un homme de 38 ans a été arrêté, le lundi 30 mai, après qu’il a été pris en flagrant délit de trafic de drogue à Camp-Diable. En effet, lors d’une opération, des limiers de l’ADSU de Rose-Belle menés par le sergent Vydelingum se sont fait passer pour de potentiels clients auprès du suspect.Dès que le présumé trafiquant a remis la drogue aux policiers en civil, il a été arrêté. Six sachets de cannabis, Rs 14 525 suspectées provenir de la vente de la drogue ont été saisis lors de la perquisition de sa maison à Camp-Diable le même jour. Le suspect a comparu en cour sous une accusation provisoire de trafic de drogue et a été reconduit en cellule policière."
},
{
"id": 31,
"source": "ionnews",
"title": "Beau temps ce jeudi sauf quelques nuages dans l’Ouest",
"article_link": "https://ionnews.mu/beau-temps-ce-jeudi-sauf-quelques-nuages-dans-louest/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/meteo.jpeg",
"date": "2 6 2022",
"summary": "",
"article_content": "Un vent léger souffle sur notre région. Après quelques ondées au Nord et sur les hauteurs ce matin, le temps sera essentiellement beau au cours de la journée. C’est ce qu’annonce la Station météorologique de Vacoas pour ce jeudi 2 juin. Toutefois, quelques développements nuageux temporaires sont attendus sur la partie Ouest dans l’après-midi.Le ciel sera mi-couvert durant la nuit, surtout sur la moitié Est de l’île et sur le Plateau central avec quelques ondées. Le vent soufflera du secteur Est à 15 km/h. La mer sera agitée au-delà des récifs avec des vagues de l’ordre de 2 mètres.La température maximale sera entre 22 et 24 degrés Celsius sur le Plateau central et entre 26 et 29 degrés Celsius sur le littoral. La température minimale variera entre 15 et 17 degrés Celsius sur le Plateau central et entre 19 et 22 degrés Celsius sur les régions côtières."
},
{
"id": 32,
"source": "ionnews",
"title": "Kailesh Jagutpal : « Les personnes âgées ne font pas la 2e Booster Dose parce que la situation s’est améliorée »",
"article_link": "https://ionnews.mu/kailesh-jagutpal-les-personnes-agees-ne-font-pas-la-2e-booster-dose-parce-que-la-situation-sest-amelioree/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/11/Jagutpal.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "« Les personnes âgées n’optent pas pour la deuxième Booster Dose parce que la situation s’est améliorée. » Propos du ministre de la Santé et du bien-être, Kailesh Jagutpal, le mercredi 1er juin, à l’issue d’une cérémonie sur la thalassémie à Ébène. Le ministre a affirmé que depuis le lancement, seulement 10 000 personnes ont reçu la deuxième Booster Dose.« Je demande aux personnes âgées et à ceux qui ont des comorbidités de se faire vacciner », a ajouté Kailesh Jagutpal. Ce dernier a expliqué qu’aucune décision n’a été prise pour étendre la deuxième Booster Dose à la population en général."
},
{
"id": 33,
"source": "ionnews",
"title": "Journée internationale des musées 2022 : Exposition interactive sur les traditions alimentaires indo-mauriciennes",
"article_link": "https://ionnews.mu/journee-internationale-des-musees-2022-exposition-interactive-sur-les-traditions-alimentaires-indo-mauriciennes/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Sarojni.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "Une exposition interactive sur les traditions alimentaires indo-mauriciennes : continuité et changement a été inaugurée, le mardi 31 mai, par l’invitée d’honneur, Lady Sarojini Jugnauth, au Mahatma Gandhi Institute (MGI) à Moka. Le président du conseil du MGI et du Rabindranath Tagore Institute (RTI), Premlall Mahadeo, le directeur général de la MGI et de la RTI, Rajcoomar Rampertab, la directrice de MGI, Veedotma Koonjal, et d’autres personnalités étaient présents à l’événement. Une présentation de l’exposition par la commissaire, D. Daworaz, était au programme. Une mini-exposition sur les traditions alimentaires indo-mauriciennes a également été organisée à cette occasion.Une initiative du Mahatma Gandhi Folk Museum of Indian Immigration, l’exposition interactive se tient dans le cadre de la Journée internationale des musées 2022 célébrée le 18 mai et est une brève introduction au patrimoine alimentaire indien à Maurice. Elle a été conceptualisée principalement pour la jeune génération afin de les responsabiliser sur le patrimoine culturel des immigrants indiens.Les principales sections de l’exposition comprennent les traditions culinaires indo-mauriciennes d’un point de vue historique, aliments originaires du nord de l’Inde, nourriture tamoule mauricienne, nourriture marathie mauricienne, nourriture mauricienne telegu, nourriture musulmane mauricienne et activités pédagogiques.Lady Sarojini Jugnauth a souligné que différents types d’aliments ont été apportés à Maurice depuis diverses régions de l’Inde, constituant une partie importante de la culture alimentaire mauricienne. Elle a appelé chacun à promouvoir le patrimoine alimentaire du pays et à adopter une bonne habitude alimentaire."
},
{
"id": 34,
"source": "ionnews",
"title": "Le plus vieil arbre du monde se trouverait au Chili",
"article_link": "https://ionnews.mu/le-plus-vieil-arbre-du-monde-se-trouverait-au-chili/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Arbre-pluws-vieux-au-monde.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "Un scientifique chilien pense avoir découvert ce qui pourrait être le plus vieil arbre vivant au monde, battant le détenteur actuel du record de plus de 600 ans, rapporte The Guardian. Une nouvelle étude menée par le Dr Jonathan Barichivich, un chercheur chilien au Laboratoire des sciences du climat et de l’environnement à Paris, suggère, en effet, qu’un cyprès de Patagonie, également connu sous le nom d’Alerce milenario, serait vieux de plus de 5 000 ans.Un tronc large de 4 mètres\nPour parvenir à ses conclusions, Barichivich a utilisé une combinaison de modèles informatiques et de méthodes traditionnelles pour calculer l’âge des arbres, en plus de celui du « Mélèze millénaire ». D’après cette méthode, l’arbre serait âgé de 5 484 ans. L’âge estimé dépasserait le détenteur actuel du record, un pin Bristlecone de Californie âgé de 4 853 ans, connu sous le nom de Mathusalem.Le scientifique n’a pas été en mesure de déterminer un âge exact basé sur la méthode des cernes des arbres en raison du tronc massif de ce spécimen. Normalement, un cylindre de bois de 1 mètre (1,09 verge) est extrait pour compter les cernes des arbres, mais le tronc d’Alerce milenario a un diamètre de 4 mètres.Maisa Rojas, qui est devenue ministre de l’Environnement du Chili en mars et qui est également membre du Groupe d’experts intergouvernemental sur l’évolution du climat des Nations unies, a salué la nouvelle comme une « merveilleuse découverte scientifique ».Seul 28 % de l’arbre est vivant\nConnu en espagnol sous le nom d’Alerce, le cyprès de Patagonie, Fitzroya cupressoides, est un conifère originaire du Chili et d’Argentine qui appartient à la même famille que les séquoias géants. Il pousse incroyablement lentement et peut atteindre des hauteurs allant jusqu’à 45 mètres.L’arbre domine une vallée fraîche et humide du parc national d’Alerce Costero, ses crevasses noueuses abritant des mousses, des lichens et d’autres plantes. Selon Jonathan Barichovich, Alerce milenario, qui est devenu une attraction touristique pour le parc, est très vulnérable : seulement 28 % de l’arbre est réellement vivant.Malheureusement, les nombreux visiteurs qui viennent admirer Alerce milenario endommagent activement les dernières parties vivantes de l’arbre. « Pour moi, cet arbre est comme un membre de la famille. Le voir ainsi me brise le cœur, c’est comme voir un lion en cage dans un zoo », a déclaré Barichivich à Newsweek. La survie de l’arbre est également menacée par le changement climatique qui provoque un assèchement généralisée de la région.Source : GEO France"
},
{
"id": 35,
"source": "ionnews",
"title": "Cardinal Piat : « J’ai été horrifié par les tortures infligées par des membres de la force policière »",
"article_link": "https://ionnews.mu/cardinal-piat-jai-ete-horrifie-par-les-tortures-infligees-par-des-membres-de-la-force-policiere/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/12/Cardinal-Piat.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "Le cardinal Piat a réagi suite aux récentes vidéos publiées sur les réseaux sociaux démontrant des policiers en civil torturant des détenus. Dans un communiqué rendu public, ce mercredi 1er juin, le cardinal Piat a déclaré que dans n’importe quelle circonstance, la dignité et les droits fondamentaux d’un être humain doivent être respectés. Il a aussi rappelé que la police a le devoir de protéger les citoyens et non d’être une source de perturbation sociale.Toutefois, le cardinal Piat a reconnu que la force policière comporte aussi des personnes intègres qui ont le sens du devoir et du respect de la population. « Il est essentiel que les coupables de telles violences gratuites soient sévèrement sanctionnés et mis hors d’état de nuire », a-t-il souligné."
},
{
"id": 36,
"source": "ionnews",
"title": "Mont-Roches : Un enfant de trois ans meurt d’une fracture de crâne après une chute",
"article_link": "https://ionnews.mu/mont-roches-un-enfant-de-trois-ans-meurt-dune-fracture-de-crane-apres-une-chute/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/hopital-victoria-candos.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "La petite Vidashnee n’a pas survécu à ses blessures. Admise aux soins intensifs, le lundi 30 mai, après une chute, elle a rendu l’âme le lendemain soir. Une autopsie pratiquée par le Dr Sudesh Kumar Gungadin a attribué le décès à une fracture du crâne.Milenda Vidashnee Grace Ananya Chinamun, âgée de 3 ans, a été retrouvée dans sa maison, inerte au sol avec des blessures à la tête et au visage, lundi, à Mont-Roches. Transportée à l’hôpital de Candos, la fillette a été admise à l’ICU. La mère a expliqué dans sa déposition à la police que son enfant avait pour habitude de grimper sur une armoire et que c’était probablement de cette façon qu’elle avait été blessée. Une enquête a été initiée pour déterminer les circonstances exactes de ce drame."
},
{
"id": 37,
"source": "ionnews",
"title": "[Variole du singe] Kailesh Jagutpal : « On a enclenché des démarches pour obtenir 200 à 300 vaccins »",
"article_link": "https://ionnews.mu/variole-du-singe-kailesh-jagutpal-on-a-enclenche-des-demarches-pour-obtenir-200-a-300-vaccins/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/Dr.-Kailesh-Kumar-Jagutpal.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "« On a enclenché des démarches pour obtenir 200 à 300 vaccins de différents pays et de l’OMS. » Déclaration de Kailesh Jagutpal, ministre de la Santé et du bien-être, lors d’une intervention concernant la variole du singe, ce mercredi 1er juin à Ebène. « Ces vaccins sont destinés à ceux qui ont été en contact avec les personnes infectées », a-t-il ajouté.Le ministre de la Santé a affirmé que le gouvernement a commandé une centaine de kits de détection à un laboratoire américain. Une autre demande a été formulée auprès de l’Africa Centres for Disease Control and Prevention pour une vingtaine d’autres. Kailesh Jagutpal a précisé que les personnes infectées devront s’isoler à la maison durant 21 jours."
},
{
"id": 38,
"source": "ionnews",
"title": "Gymkhana : 715 policiers promus en présence du Premier ministre",
"article_link": "https://ionnews.mu/gymkhana-715-policiers-promus-en-presence-du-premier-ministre/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Caserne.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "715 officiers de police sont montés en grade ce mercredi 1er juin au Gymkhana à Vacoas. La plupart ont été promus en tant que caporal et « Sub Inspector » après 20 ans de service et de bonne conduite au sein de la Mauritius Police Force (MPF). De plus, plusieurs officiers ont été promus en tant que chef inspecteur, « Assistant Superintendent of Police », « Superintendent of Police », et « Assistant Commissionner of Police ».Le Premier ministre, Pravind Jugnauth, s’est adressé aux nouveaux promus et leur a rappelé le travail qui doit être abattu tout en respectant les lois du pays. Lors de son discours, il a aussi dit que son cheval de bataille demeure la lutte contre la drogue. Il a, ainsi, réitéré son soutien aux policiers et leur a demandé d’accomplir leurs devoirs en respectant les principes des droits humains, entre autres."
},
{
"id": 39,
"source": "ionnews",
"title": "L’arrière latéral de Manchester United nommé pour le prix de la Ligue des champions",
"article_link": "https://ionnews.mu/larriere-lateral-de-manchester-united-nomme-pour-le-prix-de-la-ligue-des-champions/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/ManU.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "L’arrière gauche de Manchester United, Alex Telles, a été nommé pour le prix du but du tournoi de la Ligue des champions 2021/22 après son incroyable volée contre Villarreal en phase de groupes. Bien que ce fut une saison décevante pour United – pas seulement en Europe car il n’a pas réussi à atteindre les quarts de finale de la Ligue des champions – mais Telles a été nommé sur une liste restreinte de 10 joueurs pour le meilleur but de la compétition de cette année.Telles fait partie de la liste grâce à sa volée lors de la victoire 2-1 contre Villarreal, lorsque United est revenu par derrière pour prendre les trois points en phase de groupes. Bruno Fernandes a envoyé un coup franc vers le bord de la surface, seulement pour que l’international brésilien le frappe pour la première fois au fond des filets.But des prétendants au Tournoi\nThiago Alcantara (Liverpool) contre Porto\nRobert Lewandowski (Bayern Munich) contre Dynamo Kyiv\nRodrygo (Real Madrid) contre Chelsea\nLionel Messi (Paris Saint-Germain) contre Manchester City\nKylian Mbappé (Paris Saint-Germain) contre le Real Madrid\nAlex Telles (Manchester United) contre Villarreal\nKarim Benzema (Real Madrid) contre Chelsea\nSébastien Thill (shérif) contre le Real Madrid\nMarco Asensio (Real Madrid) contre Internazionale\nVinicius Junior (Real Madrid) contre Shakhtar DonetskSource : Stretty News"
},
{
"id": 40,
"source": "ionnews",
"title": "Le chanteur Krishnakumar Kunnath (KK) décède à l’âge de 53 ans",
"article_link": "https://ionnews.mu/le-chanteur-krishnakumar-kunnath-kk-decede-a-lage-de-53-ans/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/KK.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "Le chanteur Bollywood, Krishnakumar Kunnath, aussi connu comme KK, est décédé à l’âge de 53 ans hier, mardi 31 mai, à Kolkata en Inde. Selon The Times of India, le chanteur a fait un malaise lors d’un concert à Nazrul Mancha, Kolkata. Il a été transporté au Calcutta Medical Research Institute (CMRI) après qu’il s’est évanoui à son hôtel. C’est vers 22 h 30 qu’il a été déclaré mort suite à un arrêt cardiaque.Plusieurs artistes du cinéma indien et des hautes personnalités de l’Inde ont présenté leurs sympathies à la famille de KK sur leur compte Twitter. Parmi, le Premier ministre de l’Inde, Narendra Modi, qui dit être très triste par le décès prématuré du chanteur. « His songs reflected a wide range of emotions as struck a chord with people of all age groups. We will always remember him through his songs », ajoute-t-il.C’est en 1999 que KK débute sa carrière dans le Bollywood avec ses premières chansons « Pal » et « Yaaron ». Il a produit plusieurs titres, parmi, « Tadap Tadap », « Dola Re Dola », « Kya Mujhe Pyaar Hai », « Aankhon Mein Teri », « Khuda Jane », « Piya Aaye Na », « Tu Jo Mila », entre autres. Le chanteur laisse derrière lui sa femme Jyothy, son fils Naku et sa fille Tamara.Source : The Times of India"
},
{
"id": 41,
"source": "ionnews",
"title": "Nuages et ondées dans l’Est, le Sud et sur les terrains élevés",
"article_link": "https://ionnews.mu/nuages-et-ondees-dans-lest-le-sud-et-sur-les-terrains-eleves/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Meteo.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "Quelques nuages dans le flux modéré de l’Est influenceront le temps local par moments. C’est ce qu’annonce la Station météorologique de Vacoas, ce mercredi 1er juin.Il fera beau tôt ce matin. Le ciel deviendra quelquefois nuageux au cours de la journée sur la partie Est de l’île, au Sud et sur les terrains élevés avec des ondées occasionnelles. Sur la partie ouest de l’île, le temps restera plutôt beau.Du beau temps est prévu dans la soirée et mi-couvert en général durant la nuit, devenant parfois nuageux sur les hauteurs et les versants au vent avec des ondées occasionnelles.La température maximale sera entre 22 et 24 degrés Celsius sur le Plateau central et entre 26 et 28 degrés Celsius sur le littoral. La température minimale variera entre 15 et 17 degrés Celsius sur le Plateau central et entre 19 et 22 degrés Celsius sur les régions côtières."
},
{
"id": 42,
"source": "ionnews",
"title": "Covid-19 : Maurice assouplit les conditions d’entrée pour les Réunionnais",
"article_link": "https://ionnews.mu/covid-19-maurice-assouplit-les-conditions-dentree-pour-les-reunionnais/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/01/Mauritius-SSR-Intl-Airport-Interior-P1030994-1.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "Pour accueillir plus de touristes réunionnais, Maurice a assoupli les conditions d’entrée pour tous les passagers vaccinés en provenance de La Réunion. Depuis le vendredi 27 mai, ils sont autorisés à fouler le sol mauricien sur présentation d’un test Covid négatif effectué 24 heures avant leur départ. Sinon, la possibilité d’effectuer un test rapide existe toujours à leur arrivée à Maurice. À noter que durant le premier trimestre 2022, 4 011 touristes réunionnais ont visité Maurice."
},
{
"id": 43,
"source": "ionnews",
"title": "[Port du masque] Kailesh Jagutpal : « Nous ne sommes pas en Europe, c’est l’été là-bas, ici c’est hiver »",
"article_link": "https://ionnews.mu/port-du-masque-kailesh-jagutpal-nous-ne-sommes-pas-en-europe-cest-lete-la-bas-ici-cest-hiver/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Jagutpal-2.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "Le ministre de la Santé et du bien-être, Kailesh Jagutpal, a été très critique envers ceux qui souhaitent que le port du masque ne soit plus obligatoire. Selon lui, ces individus ne pensent qu’à eux et pas aux personnes vulnérables telles que les patients dialysés.Le ministre de tutelle a aussi déclaré qu’il est déplorable de faire de la politique sur les mesures sanitaires en vigueur. Il a rappelé qu’elles ont été mises en place dans le but de protéger la population. « Ceux qui revendiquent le non port du masque seront les premiers à blâmer le gouvernement si, ce faisant, la propagation du virus s’accélère et fait des dégâts dans la société », a-t-il dit. Ce dernier a aussi précisé que Maurice est actuellement en hiver. On ne peut comparer avec l’allégement des mesures sanitaires en Europe car le continent est actuellement en été, a fait ressortir le ministre de la Santé."
},
{
"id": 44,
"source": "ionnews",
"title": "Présidente de Rotary Club : « Etre mère ne doit pas empêcher une femme d’avoir des engagements »",
"article_link": "https://ionnews.mu/presidente-de-rotary-club-etre-mere-ne-doit-pas-empecher-une-femme-davoir-des-engagements/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-31-at-3.25.26-PM.jpeg",
"date": "31 5 2022",
"summary": "",
"article_content": " « J’ai pensé à démissionner comme présidente du Club Rotary de Saint-Pierre alors que j’ai été élue pour le mandat 2021-2022 mais mon époux n’était pas d’accord. Il m’a promis d’être à mes côtés. » Sapna Jaggeshar Mudhoo revient sur son parcours. C’est le 1er juillet 2021 qu’elle devient présidente et accouche en septembre. Bien que cela n’ait pas été toujours facile, elle a su gérer la présidence, sa vie professionnelle et sa vie familiale. Elle a pu compter sur le soutien de son époux Syam, sa maman Meera et son père Vyas.Faire partie d’un club Rotary demande beaucoup de temps et de la patience entre d’autres qualités. Toutefois, Sapna Jaggeshar Mudhoo a pu jongler entre les événements du Rotary et les autres engagements de la vie. « Ma fille Syana est totalement dépendante de moi. De ce fait, les engagements professionnels et les obligations familiales ont eu un impact sur moi », a-t-elle ajouté. Les membres de l’équipe du Club Rotary l’ont également beaucoup épaulée dans tous les projets. « Je suis ravie que ma fille faisait déjà partie des projets sociaux avant même sa naissance », a affirmé l’heureuse maman présidente.« Ce fut un voyage difficile mais je ne regrette pas d’avoir pris les rênes du club Rotary même avec mon bébé Syana. Etre présidente pendant cette période m’a fait grandir, développer mes capacités cognitives et mes compétences dans la gestion des problèmes. Je suis maintenant mentalement plus forte », a souligné la présidente. Et d’ajouter : « la maternité est un voyage merveilleux et ne doit pas empêcher une femme d’avoir des engagements »."
},
{
"id": 45,
"source": "ionnews",
"title": "Journée mondiale sans tabac : 10 millions de victimes par an, estime l’OMS",
"article_link": "https://ionnews.mu/journee-mondiale-sans-tabac-10-millions-de-victimes-par-an-estime-loms/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/05/hands-breaking-cigarette-768.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "La Journée mondiale sans tabac est célébrée comme chaque année, le 31 mai. Selon l’Organisation mondiale de la santé (OMS), en 2020, le tabac était la principale cause de décès et d’incapacité, avec plus de 10 millions de victimes. Cette journée vise à mettre l’accent sur le rôle décisif joué par les professionnels de la santé dans la lutte antitabac.Le thème choisi, cette année, est « Le tabac : une menace pour notre environnement ». Plusieurs méthodes sont proposées à ceux qui souhaitent arrêter de fumer, parmi, l’homéopathie, l’acupuncture, la sophrologie, la cigarette électronique. « Bien que 24 pays africains aient instauré une interdiction de fumer dans les lieux publics et 35 aient instauré une interdiction de toute publicité en faveur du tabac ainsi que de toute promotion et de tout parrainage, un adolescent africain sur 10 consomme du tabac, selon nos estimations », a déclaré Dr Matshidiso Moeti, directrice régionale de l’OMS pour l’Afrique, dans son message à l’occasion de la Journée mondiale sans tabac.Source : OMS"
},
{
"id": 46,
"source": "ionnews",
"title": "STA : « Nous devons continuer à nous battre pour des stocks de thons durables »",
"article_link": "https://ionnews.mu/sta-nous-devons-continuer-a-nous-battre-pour-des-stocks-de-thons-durables/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Sustainable-Tuna-Association.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "La Commission des thons de l’océan Indien (CTOI) a tenu sa réunion annuelle aux Seychelles du 16 au 20 mai. Bien que 22 propositions aient été soumises, les mesures qui en résultent, qui ont finalement été adoptées, concernaient des problèmes de gestion relativement mineures. Les plus difficiles et les plus critiques concernant l’albacore et le listao ont dû être reportées à l’année prochaine faute de consensus.« La situation concernant le stock de thon albacore s’est empirée dans l’océan Indien selon le dernier rapport scientifique de la CTOI », explique Cougen Purseramen, président de la Sustainable Tuna Association (STA). « Cette réunion de la Commission était importante pour adopter des mesures plus drastiques, afin d’assurer la viabilité à long terme des stocks de l’océan Indien et de l’industrie de transformation associée et les milliers d’emplois qui en découlent. Malgré l’urgence évidente de la situation, il est regrettable que certains pays aient choisi d’ignorer une fois de plus les avis scientifiques, sans se rendre compte peut-être que, ce faisant, la situation va empirer d’année en année ».Le fonctionnement de la CTOI\nÀ la CTOI, les résolutions sont adoptées par consensus et il suffit d’une seule objection de l’un des trente pays membres pour bloquer le processus. Par ailleurs, même lorsqu’une proposition est adoptée, les pays membres disposent encore de trois mois pour refuser de se conformer à une ou plusieurs résolutions.« En 2021, lorsque l’adoption d’une nouvelle résolution sur l’albacore a été adoptée, six pays ont décidé par la suite que les réductions de captures ne pouvaient pas être appliquées à leur pays respectif. Cette année, ces mêmes opposants, ainsi que d’autres, ont empêché l’adoption d’autres réductions nécessaires. Chaque pays doit faire plus d’efforts. Maurice allait être affectée par de nouvelles réductions, et pourtant notre délégation a expliqué que notre pays et notre industrie étaient prêts à faire les sacrifices nécessaires, car sinon, c’est tout l’océan Indien qui va souffrir », a ajouté Cougen Purseramen.Les thons tropicaux sont des espèces hautement migratoires qui se déplacent dans tout l’océan Indien, transitant dans différentes zones économiques exclusives (ZEE) et en haute mer. Aucun pays ne peut donc prétendre avoir son propre stock de thon indépendamment des autres.« Ce qui s’est passé cette année à la CTOI était différent des années précédentes dans le sens que certains pays étaient là pour bloquer délibérément le processus. Alors, que se passera-t-il l’année prochaine si ces mêmes pays ne sont toujours pas disposés à faire des compromis ? Quelques pays prennent en otage le reste des membres de la Commission », a-t-il fait ressortir."
},
{
"id": 47,
"source": "ionnews",
"title": "Industrie de la pêche : Collaboration accrue entre la Norvège et Maurice",
"article_link": "https://ionnews.mu/industrie-de-la-peche-collaboration-accrue-entre-la-norvege-et-maurice/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Maudhoo-1.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "L’ambassadeur de Norvège à Maurice, Haakon Einang Gram-Johannessen, a rendu visite au ministre de l’Économie bleue, des ressources marines, de la pêche et de la navigation, Sudheer Maudhoo, le mardi 31 mai, au bâtiment LIC à Port-Louis. Par la suite, l’ambassadeur a déclaré, dans un communiqué, que la réunion avait été très cordiale. Les discussions ont porté sur la coopération passée et future dans le cadre de la gestion durable des océans. Les deux pays ont plusieurs intérêts communs et l’ambassadeur a exprimé l’intention de la Norvège de collaborer davantage avec Maurice dans le secteur de la pêche.Haakon Einang Gram-Johannessen a également souligné l’importance de rejoindre la Blue Justice Initiative qui fournit des mécanismes de soutien technique pour aider les pays à lutter contre la criminalité transnationale organisée dans l’industrie mondiale de la pêche. Les questions relatives au développement de l’aquaculture, à l’assistance technique et au renforcement des capacités en matière de contrôle de la qualité et de la sécurité sanitaire des produits de la mer ainsi qu’aux coentreprises en biotechnologie marine ont également été évoquées.La Norvège est l’un des principaux pays au monde dans la production de la pêche marine et de l’aquaculture. C’est également le deuxième exportateur mondial de poisson et de produits de la pêche. En 2017, l’industrie norvégienne du poisson et des fruits de mer a atteint une valeur d’exportation de 10 milliards USD."
},
{
"id": 48,
"source": "ionnews",
"title": "Air Mauritius et Hindustan Aeronautics signent un protocole d’accord",
"article_link": "https://ionnews.mu/air-mauritius-et-hindustan-aeronautics-signent-un-protocole-daccord/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/12/SSR-international-Airport.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "Air Mauritius a signé un protocole d’accord avec Hindustan Aeronautics Limited (HAL) pour étendre leur coopération et explorer de nouvelles voies de collaboration. Lors d’une cérémonie tenue au Air Mauritius Center de Port-Louis, le mardi 31 mai, le protocole d’accord a été signé par Marday Venketasamy, président d’Air Mauritius et Puneet Kumar, directeur général supplémentaire de HAL (au nom d’Apurba Roy, GM). Hindustan Aeronautics Limited est le fabricant de l’avion Dornier HAL – DO – 228 qui a été développé pour les garde-côtes et la surveillance maritime, entre autres.A cette occasion, Sajal Prakash, PDG, Accessories Complex, HAL, a déclaré que « la signature de ce protocole d’accord est une étape importante pour renforcer la relation commerciale entre HAL et Air Mauritius. Il permettra à la fois à HAL et à Air Mauritius d’initier une collaboration mutuelle dans des domaines tels que la maintenance et les mises à niveau de la flotte DO-228, les formations, le support technique et logistique. Ce protocole d’accord permettra également à HAL et Air Mauritius d’explorer la possibilité de mettre en place un hub MRO (Maintenance, Repair and Overhaul) pour la flotte DO-228 dans la région Inde-Océanie.Maurice compte trois Dornier 228 au sein du Maritime Air Squadron faisant partie de la garde-côte nationale qui elle-même relève de la police mauricienne. Depuis 1990, les services techniques d’Air Mauritius collaborent avec la police mauricienne pour offrir un soutien technique à sa flotte Dornier. Ce protocole d’accord représente une opportunité pour Air Mauritius d’offrir des services de maintenance, de réparation et de révision aux avions Dornier de la région.« Air Mauritius est très fière de célébrer le soutien technique continu pour l’avion Dornier 228. La collaboration avec HAL sera un facteur clé pour étendre nos services MRO au niveau régional et soutenir la vision du gouvernement en matière de MRO aérospatiale à Maurice », a souligné Marday Venketasamy."
},
{
"id": 49,
"source": "ionnews",
"title": "Jayen Chellum réclame un débat avec Rajiv Servansingh",
"article_link": "https://ionnews.mu/jayen-chellum-reclame-un-debat-avec-rajiv-servansingh/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Jayen-Chellum-2.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "« Je demande un débat avec Servansingh sur la MBC concernant les prix des produits pétroliers. » Requête formulée par Jayen Chellum, secrétaire général de l’Association des consommateurs de l’île Maurice (ACIM). Il s’est entretenu avec la rédaction d’ION News, ce mardi 31 mai. Pour lui, la MBC devrait s’intéresser aux débats qui sont d’intérêt national.« On a déjà fait parvenir deux lettres à la direction de la MBC pour l’organisation de ce type de débat et on est dans l’attente d’une réponse », ajoute le secrétaire général de l’ACIM. À noter que ce dernier a affirmé, à l’issue du récent rallye automobile, que l’ACIM enclenchera d’autres actions si le gouvernement ne revoit pas les taxes sur les prix des carburants."
},
{
"id": 50,
"source": "ionnews",
"title": "Actes de torture sur détenus : Trois policiers comparaissent en cour actuellement",
"article_link": "https://ionnews.mu/actes-de-torture-sur-detenus-trois-policiers-comparaissent-en-cour-actuellement/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Pamplemousse-District-Court.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "Le sergent Reedoye, le constable Gokhool et l’inspecteur Deeroochoonee de la CID de Terre-Rouge sont traduits devant la cour de district de Pamplemousses, ce mardi 31 mai. Ils ont été arrêtés, hier après-midi, après que Christopher Pierre Louis, une victime d’actes de torture, a porté plainte."
},
{
"id": 51,
"source": "ionnews",
"title": "5e édition « Pédaler en sécurité » : Pratiquer une activité physique et protéger l’environnement",
"article_link": "https://ionnews.mu/5e-edition-pedaler-en-securite-pratiquer-une-activite-physique-et-proteger-lenvironnement/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Toussaint-1.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "La cinquième édition de la balade à vélo « Pédaler en sécurité », organisée par le ministère de la Promotion de la jeunesse, des sports et des loisirs, dans le cadre de la Journée mondiale du vélo 2022, se tiendra le dimanche 5 juin de 9 h à 11 h dans 20 régions de l’île, sur une distance moyenne de 8 km. Le ministre de tutelle, Stephan Toussaint, a fait cette annonce, le lundi 30 mai, lors d’une conférence de presse à Port-Louis. Il a précisé que l’objectif principal de cette activité cycliste était d’inciter la population en général à pratiquer le vélo comme activité physique tout en respectant les mesures de sécurité routière.Selon le ministre, le vélo est un moyen efficace tant pour se déplacer que pour pratiquer une activité physique. Il protège également l’environnement puisque le vélo ne produit aucune émission de carbone. Soulignant les devoirs des usagers de la route de se respecter les uns les autres ainsi que le code de la route, le ministre a rappelé la nécessité pour les cyclistes de rester en sécurité.Rappelant que les éditions précédentes de cette activité cycliste se sont tenues dans une région spécifique, Stephan Toussaint a déclaré que la commémoration de la Journée mondiale du vélo 2022, marquée le 3 juin de chaque année, se concentrerait sur le thème cycle pour la nature car elle coïncidait avec la Journée mondiale de l’environnement, célébrée le 5 juin. Il a ajouté que cette année la collaboration du ministère de l’Environnement, de la gestion des déchets solides et du changement climatique et du ministère de l’Agro-industrie et de la sécurité alimentaire avait été sollicitée pour l’organisation de l’événement. « L’activité de cette année comprendra également la distribution et la plantation d’arbres », a-t-il déclaré.Le ministre a exhorté tous les Mauriciens à se joindre à l’activité et à profiter d’un pédalage facile sur une surface plane. Il a informé que des agents de la jeunesse seraient présents le dimanche 5 juin dans les 20 régions désignées avec des policiers pour s’assurer que les participants roulent en toute sécurité."
},
{
"id": 52,
"source": "ionnews",
"title": "Averses cet après-midi dans l’Est, le Sud et sur le Plateau central",
"article_link": "https://ionnews.mu/averses-cet-apres-midi-dans-lest-le-sud-et-sur-le-plateau-central/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-04-at-11.37.59.jpeg",
"date": "31 5 2022",
"summary": "",
"article_content": "« L’anticyclone au sud-est des Mascareignes occasionne des alizés relativement froids sur notre région. Des nuages dans les alizés influencent le temps local », prévoit la Station météorologique de Vacoas, ce mardi 31 mai.Le temps sera partiellement nuageux ce matin et dans l’après-midi, devenant parfois nuageux principalement à l’Est, au Sud et sur le Plateau central avec des averses passagères. Il y aura des périodes nuageuses cette nuit avec des averses principalement sur les hauteurs.La température maximale sera inférieure à la moyenne par environ 2 degrés Celsius, variant entre 21 et 23 degrés Celsius sur le Plateau central et entre 25 et 27 degrés Celsius sur le littoral. La température minimale variera entre 15 et 18 degrés Celsius sur le Plateau central et entre 20 et 22 degrés Celsius sur les régions côtières."
},
{
"id": 53,
"source": "ionnews",
"title": "L’ambassadeur de Norvège présente ses lettres de créance à Pradeep Roopun",
"article_link": "https://ionnews.mu/lambassadeur-de-norvege-presente-ses-lettres-de-creance-a-pradeep-roopun/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Roop.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Le nouvel ambassadeur de Norvège à Maurice, Haakon Einang Gram-Johannessen, a présenté ses lettres de créance au président de la République, Pradeep Roopun, le lundi 30 mai, à la State House, à Réduit. A l’issue de la réunion, Haakon Einang Gram-Johannessen a exprimé sa satisfaction d’avoir été nommé ambassadeur à Maurice et a souligné que les discussions ont porté sur les excellentes relations bilatérales entre les deux pays.Maurice et la Norvège sont des nations océaniques et la coopération entre les deux pays au fil des ans est étroitement liée à leur intérêt commun à gérer leurs océans de manière durable, a-t-il indiqué. Et d’ajouter que plusieurs initiatives et événements sont en préparation et qu’il attend avec impatience qu’ils se concrétisent.Le nouvel ambassadeur est titulaire d’une maîtrise en droit de l’Université d’Oslo. Il était depuis 2018 directeur de la section pour l’Amérique latine au ministère des Affaires étrangères de Norvège avant d’être nommé ambassadeur à Maurice."
},
{
"id": 54,
"source": "ionnews",
"title": "Cour de Flacq : Un détenu goûte à la liberté pour quelques heures seulement",
"article_link": "https://ionnews.mu/cour-de-flacq-un-detenu-goute-a-la-liberte-pour-quelques-heures-seulement/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/09/Cour-de-district-de-Flacq.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Un détenu de 33 ans, arrêté dans une affaire de vol, a déjoué la vigilance d’un policier qui l’accompagnait pour s’évader. Cela s’est passé en cour de district de Flacq, le jeudi 26 mai. Dans sa déposition, le policier explique que le prisonnier lui aurait dit qu’il voulait aller aux toilettes car il avait une envie pressante. Dès qu’il a eu les menottes enlevées, le suspect en a profité pour bousculer le policier et prendre la fuite. S’en est suivie une course-poursuite jusqu’au centre-ville de Flacq où le policier l’a perdu de vue.Une opération a eu lieu en collaboration avec diverses unités de police, notamment la Divisional Crime Intelligence Unit, la CID de Flacq, la Divisional Supporting Unit, l’Emergency Response Service, les postes de police de Flacq et de Belle-Mare, entre autres. Le trentenaire a pu être arrêté quelques heures après. Il a été placé en détention au poste de police de Bel-Air-Rivière-Sèche en attendant sa prochaine comparution en cour le 2 juin prochain."
},
{
"id": 55,
"source": "ionnews",
"title": "[L’hiver] Yovanee Veerapen : « Bizin konsom plis fri ek legim pou bouste nou immune system »",
"article_link": "https://ionnews.mu/lhiver-yovanee-veerapen-bizin-konsom-plis-fri-ek-legim-pou-bouste-nou-immune-system/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Yovanee-Veerapen-astuces-Hivernale.jpeg",
"date": "30 5 2022",
"summary": "",
"article_content": " Grippe, toux, éternuements… sont au rendez-vous en cette période hivernale. Le service météo de Vacoas prévoit une température jusqu’à 14 degrés Celsius. Comment se protéger des grippes saisonnières ? « Il n’y a rien d’extraordinaire à faire. Que ce soit en hiver ou en été, nous devons continuer à consommer sainement », déclare tout simplement la nutritionniste Yovanee Veerapen.Qui dit hiver dit vitamines et minéraux dont le corps a besoin pour lutter contre les infections. Selon Yovanee Veerapen, nombreux sont ceux qui ont tendance à consommer de la vitamine C pendant un mois seulement pensant que cela est suffisant pour se protéger des diverses infections. Or, cela ne fonctionne pas et d’ajouter que : « bizin konsom plis fri ek legim pou bouste nou immune system ».Avec la baisse de température, on transpire moins et forcément on consomme moins d’eau. La nutritionniste rappelle que l’eau est primordiale pour la santé. « Il faut consommer beaucoup d’eau, 1,5 litre au minimum », dit-elle. « Plus on transpire plus on doit consommer de l’eau. On peut le vérifier aussi par rapport à la couleur de notre urine », explique Yovanee Veerapen."
},
{
"id": 56,
"source": "ionnews",
"title": "Emploi et formation : Collaboration entre Corel Corporation et Polytechnics Mauritius",
"article_link": "https://ionnews.mu/emploi-et-formation-collaboration-entre-corel-corporation-et-polytechnics-mauritius/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-30-at-2.04.14-PM.jpeg",
"date": "30 5 2022",
"summary": "",
"article_content": " 200 Mauriciens seront recrutés au sein de Corel Corporation (Mauritius) qui ouvrira ses portes à Ebène en juillet. Le siège de Corel Corporation, une société canadienne de logiciels, est à Ottawa, au Canada. Les projets de cette société spécialisée dans le traitement graphique avec des marques telles que CorelDraw, MindManager, Parallels et WinZip, ont été présentés aux étudiants de Polytechnics Mauritius, ce lundi 30 mai.« C’est notre première empreinte africaine et nous avons choisi l’île Maurice comme centre d’excellence en raison de son environnement et de ses politiques favorables en ce qui concerne le business, de ses ressources exceptionnelles, de ses universités et de nombreux autres facteurs avantageux », a déclaré Prashant Ketkar, Chief Technology and Product Officer de Corel Corporation. Ce dernier estime que Maurice est le mieux aligné sur sa stratégie de croissance. Ce dernier a aussi affirmé qu’il veut investir dans les universités mauriciennes afin d’aider les étudiants, les diplômés et tous les talents mauriciens. « Je suis vraiment impressionné par le type de plans qu’ils proposent », déclare Yamal Matabudul, CEO de Polytechnics Mauritius. Ce dernier affirme que Corel Corporation est sans nul doute la société qui offre des opportunités extraordinaires aux étudiants de Polytechnics Mauritius. Selon Yamal Matabudul, ceux qui se joindront à cette société pourront bénéficier des outils utilisés par Corel Corporation.« Moris li enn pei an faz devlopman ek sa li enn bon loportinite pou bann zenn », affirme Avinash Ramasawmy, étudiant en Diploma in Cyber Security. Sa camarade de classe, Sumaiyah Neerunjun, acquiesce et ajoute que les programmes de Corel Corporation sont intéressants. Yoan Carpouron, étudiant en Business Computing, est lui impressionné par le fait que les plateformes de Corel Corporation fonctionnent sans Windows et Mac, entre autres. "
},
{
"id": 57,
"source": "ionnews",
"title": "Accident à Bon-Accueil : Yasdeo Mungur décède de multiples blessures",
"article_link": "https://ionnews.mu/accident-a-bon-accueil-yasdeo-mungur-decede-de-multiples-blessures/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Accident.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Selon le rapport d’autopsie pratiquée par le Dr Sudesh Kumar Gungadin hier, dimanche 29 mai, Yasdeo Mungur, 63 ans, est mort d’un choc dû à de multiples blessures. Le corps de cet habitant de Belvédère avait été retrouvé sans vie à la Route royale, à Bon-Accueil, entre des mains courantes le samedi 28 mai peu après 20 h 30. Il portait plusieurs blessures aux corps et sa mobylette a été complètement endommagée. Selon des recoupements d’informations, la victime aurait perdu le contrôle de sa mobylette qui aurait terminé sa course contre les mains courantes."
},
{
"id": 58,
"source": "ionnews",
"title": "Alan Ganoo : « Maurice, leader en Afrique en matière d’avancées technologiques »",
"article_link": "https://ionnews.mu/alan-ganoo-maurice-leader-en-afrique-en-matiere-davancees-technologiques/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Alan-Ganoo-Wifi-Launching.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Le ministre des Transports terrestres et du métro léger, Alan Ganoo, a déclaré que Maurice est le pays leader en Afrique en matière d’avancées technologiques. C’était lors de la cérémonie de lancement d’une « Zone wifi gratuit » dans sa circonscription, à Chamarel, le vendredi 27 mai. Il en a profité pour évoquer plusieurs projets dans la région, tels que la construction d’un pont et de nouveaux abribus pour le bien-être des habitants.Ce « hot spot » dans le village de Chamarel a été lancé par le Premier ministre, Pravind Jugnauth. Une initiative qui s’intègre dans le programme gouvernemental de démocratiser l’accès à l’internet et à l’information."
},
{
"id": 59,
"source": "ionnews",
"title": "La température chute de 2 degrés ce lundi ",
"article_link": "https://ionnews.mu/la-temperature-chute-de-2-degres-ce-lundi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/close-up-of-thermometer-594852787-5abd1c1643a1030036aacdf4-scaled.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " L’anticyclone presqu’au sud des Mascareignes occasionne des alizés relativement froids sur notre région. Quelques nuages dans les alizés influencent le temps local. C’est ce qu’annonce la station météorologique de Vacoas en ce lundi 30 mai. Le temps sera mi-couvert ce matin et au cours de la journée avec des ondées occasionnelles sur les hauteurs. Le ciel sera parfois nuageux cette nuit principalement à l’Est, au Sud et sur le Plateau central avec quelques ondées passagères. Le vent soufflera du Sud-est à environ 25 km/h avec des rafales de l’ordre de 55 km/h dans les endroits exposés. La mer seta forte au-delà des récifs avec des houles du Sud-ouest de l’ordre de 3 mètres. Les sorties en haute mer de même que dans les lagons du Sud et de l’Est sont déconseillées. La température maximale sera inférieure à la moyenne par environ 2 degrés Celsius, variant entre 21 et 23 degrés Celsius sur le Plateau central et entre 25 et 27 degrés Celsius sur le littoral. La température minimale variera entre 14 et 17 degrés Celsius sur le Plateau central et entre 19 et 21 degrés Celsius sur les régions côtières."
},
{
"id": 60,
"source": "ionnews",
"title": "Gestion des archives du Service des Archives Nationales : Les données seront désormais numériques",
"article_link": "https://ionnews.mu/gestion-des-archives-du-service-des-archives-nationales-les-donnees-seront-desormais-numeriques/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/National-Archives-Department.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " Le Service des Archives Nationales envisage de préserver et de gérer ses archives. De ce fait, afin de gérer les données, des plans d’action tels qu’un « e-Archives vault » pour stocker les images numérisées et un « e-Payment gateway » pour permettre aux utilisateurs de payer pour des services en ligne ont été mises en place. Actuellement, un citoyen mauricien et un non-mauricien peuvent uniquement avoir un accès physique aux documents du Département des Archives Nationales contre paiement des frais. Ainsi, le National Archives (Access to Public and Destruction of Public Records) (Amendment) Regulations 2022 a été promulgué afin de fournir l’accès électronique. Toutefois, notons que le règlement prévoirait des frais d’abonnement pour accéder à la base de données en ligne pour des périodes variant de trois à 12 mois, ainsi que des frais d’impression."
},
{
"id": 61,
"source": "ionnews",
"title": "Chamarel désormais couvert par le “Wi-Fi gratuit” pour les habitants",
"article_link": "https://ionnews.mu/chamarel-desormais-couvert-par-le-wi-fi-gratuit-pour-les-habitants/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Pravind-Jugnauth-aux-cotes-de-Alan-Ganoo-Sandra-Mayotte-et-Dick-Ng-Sui-Wa-a-Chamarel-le-27052022.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "Le premier hotspot de la zone Wi-Fi gratuite, qui vise à démocratiser l’accès à Internet dans le pays, a été lancé vendredi après-midi, le 27 mai, par le Premier ministre, Pravind Jugnauth, à Chamarel.C’est une initiative de l’ICTA qui, dans la même lignée du programme gouvernementale, vise à fournir une connexion Internet gratuite dans des espaces publics tels que les centres communautaires, les salles des fêtes, les hôpitaux et les Conseils de district. Le projet couvre environ 234 points d’accès dans dix régions différentes de l’Île Maurice, y compris Rodrigues.Pravind Jugnauth a souligné, lors de son discours, que le lancement de la zone Wi-Fi gratuite, dans le petit village de Chamarel qui compte 900 habitants, s’inscrit dans la vision du gouvernement de poursuivre la transformation numérique de Maurice tout en promouvant une société inclusive où tous les individus ont des chances égales d’accès et de connexion à Internet.Il a aussi rappelé le lancement de 350 hotspots Wi-Fi financés par la Mauritius Telecom Foundation.Le Premier ministre Pravind Jugnauth a appelé chacun à utiliser les outils technologiques dans un monde dominé par le numérique et de prendre connaissance des actualités mondiales."
},
{
"id": 62,
"source": "ionnews",
"title": "WhatsApp : Une cinquantaine de smartphones seront incompatibles à l’application à partir de 31 mai",
"article_link": "https://ionnews.mu/whatsapp-une-cinquantaine-de-smartphones-seront-incompatibles-a-lapplication-a-partir-de-31-mai/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp.jpeg",
"date": "29 5 2022",
"summary": "",
"article_content": " L’application de messagerie WhatsApp ne fonctionnera pas pour une cinquantaine de smartphones à partir du mardi 31 mai. Raison, WhatsApp arrive avec une nouvelle version et cela va devenir incompatible avec certaines versions d’Android et IOS. En fait, environ 2 milliards d’utilisateurs ne pourront plus l’utiliser dû à sa nouvelle version n’étant pas compatible avec les anciennes versions d’Android et d’iOS. En effet, chaque année, l’entreprise a pris pour habitude de faire le tri dans les smartphones capables d’accéder à son application lancée en 2013, en écartant les versions jugées obsolètes.Déjà à l’automne en 2021, WhatsApp, qui peut s’enorgueillir de compter 7 milliards de messages vocaux envoyés chaque jour, avait décidé de mettre de côté plusieurs appareils jugés dépassés. Depuis le 1er novembre dernier, les utilisateurs de smartphones de plus de cinq ans équipés de versions antérieures à Android 4.1 et iOS 10 ne pouvaient plus avoir accès aux mises à jour de l’application, mais pouvaient toujours continuer à fonctionner en dépit de certains dysfonctionnements.Voici la liste des smartphones sujets à l’incompatibilité : Apple iPhone 6S, iPhone 6S Plus, Lеnоvо А820, ZТЕ V956, Нuаwеі Аѕсеnd D2, Аѕсеnd G740, Ascend Mate, Fаеа F1, Аrсhоѕ 53 Рlаtіnum, НТС Dеѕіrе 500, Ѕаmѕung Gаlахy Тrеnd Lіtе, Galaxy Trend II, Galaxy S3 mini, Galaxy Xcover 2, Gаlахy Асе 2, Gаlахy Соrе, Саtеrріllаr, Саt В15, Ѕоny Хреrіа М, Wіkо, Сіnk Fіvе, Darknight, ТНL W8, ZТЕ Grаnd Х, Quаd v987, Grand Memo, Grand S Flex, LG Luсіd 2, Optimus F7, Optimus L3 II Dual, Optimus F5, Optimus L5 II Dual, Optimus L3 II, Optimus L7 II Dual, Optimus L7II, Optimus F6, Optimus L4 II Dual, Optimus F3, Optimus L4 II, Optimus L2 II, Optimus F3Q.Source : Le Parisien"
},
{
"id": 63,
"source": "ionnews",
"title": "Meurtre à Stanley : Reddy Mooneesawmy est mort étouffé",
"article_link": "https://ionnews.mu/meurtre-a-stanley-reddy-mooneesawmy-est-mort-etouffe/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/poste-de-police-de-Stanley.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "Selon le rapport d’autopsie, pratiqué par le chef du département médico-légal, le Dr Sudesh Kumar Gungadin hier soir, Reddy Mooneesawmy est mort étouffé.Au total, 7 maçons ont déjà été entendus dans cette affaire par la CID de Stanley et la MCIT. Ces derniers étaient employés par la victime pour faire des travaux de rénovation chez lui. D’ailleurs, c’est un des 7 maçons qui a fait la macabre découverte hier matin, samedi 28 mai. Ils ont été autorisés à rentrer chez eux après leur interrogatoire, toutefois, leurs téléphones portables ont été saisis pour le besoin de l’enquête.Rappelez-vous, le corps sans vie de Reddy Mooneesawmy, 56 ans, a été découvert hier dans sa résidence à Stanley. Il avait les mains ligotées et était à genoux au bord de son lit avec un oreiller sur le visage ainsi qu’un drap le recouvrant."
},
{
"id": 64,
"source": "ionnews",
"title": "Vidéo de torture : Quelques brebis galeuses se permettent de torturer des prisonniers",
"article_link": "https://ionnews.mu/video-de-torture-quelques-brebis-galeuses-se-permettent-de-torturer-des-prisonniers/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Screenshot_20220529-102445_WhatsAppBusiness.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "Depuis hier soir, trois vidéos démontrant des policiers en civil, torturant des prisonniers sont en circulation. Ces vidéos, partagées par l’activiste Bruneau Laurette, ont mis à contre-pied, l’état-major de la force policière.Selon nos recoupements, ces vidéos dateraient de 2018/2019 lorsque l’ancien Commissaire de police, Mario Nobin était à la tête de la MPF. Ce serait une équipe de la CID d’une localité dans le Nord qui serait à l’origine de ces actes barbares.Dans les trois vidéos, on peut apercevoir des hommes nus ou à moitié nus, être torturé à l’aide de « taser » entre autres.Une déposition d’une des victimes, un dénommé Christopher Pierre-Louis, a été consignée hier soir en présence de ses avocats, Me Sanjeev Teeluckdharry et Me Anoop Goodarry. Les deux avocats crient à la brutalité policière.Selon un haut gradé de la police, une enquête a déjà été initiée après qu’un avocat eût remis ces vidéos à l’ancien Commissaire de police, Khemraj Servansingh. D’ailleurs, cette équipe concernée, avait ٞété démantelée, et même leurs supérieurs ont été transférés, mais aucune arrestation n’a eu lieu, faute de preuves et de complaintes des victimes.Par ailleurs, la question se pose, si les personnes en possession de ces vidéos les avaient depuis longtemps, pourquoi attendre maintenant pour les publier et dénoncer ces actes barbares et inhumains."
},
{
"id": 65,
"source": "ionnews",
"title": "Beau temps ce matin avec des ondées passagères attendu en début d’après-midi",
"article_link": "https://ionnews.mu/beau-temps-ce-matin-avec-des-ondees-passageres-attendu-en-debut-dapres-midi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Meteo.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "L’assez fort anticyclone au Sud-ouest des mascareignes occasionne un courant d’air relativement froid sur notre région.Beau temps ce matin.\nToutefois, quelques ondées passagères sont prévues en fin de matinée au Sud et sur le Plateau central.\nLe temps sera beau dans l’après-midi.La température maximale sera inférieure à la moyenne par 2 à 3 degrés Celsius, variant entre 21 et 23 degrés Celsius sur le Plateau central et entre 25 et 27 degrés Celsius sur le littoral.Ciel mi-couvert durant la nuit devenant quelques fois nuageux à l’Est, au Sud et sur les hauteurs avec quelques ondées.La température minimale variera entre 14 et 17 degrés Celsius sur le Plateau central et entre 19 et 21 degrés Celsius sur les régions côtières.Vent du Sud-Est de 25 km/h avec des rafales de l’ordre de 50 km/h dans les endroits exposésMer forte au-delà des récifs avec des houles du Sud-ouest de l’ordre de 2 mètres 50.\nLes sorties en haute mer sont déconseillées."
},
{
"id": 66,
"source": "ionnews",
"title": "Premier anniversaire du décès de SAJ : Des activités seront organisées en mémoire de l’homme d’État",
"article_link": "https://ionnews.mu/premier-anniversaire-du-deces-de-saj-des-activites-seront-organisees-en-memoire-de-lhomme-detat/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/SAJ-photo.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " Un monument commémoratif et un Samadhi seront inaugurés au SSR Botanical Garden à Pamplemousses, suivis du dévoilement du portrait en bronze de feu Sir Anerood Jugnauth. C’est ce qui est prévu pour commémorer son premier anniversaire de décès, soit le 3 juin. C’est le vendredi 27 mai que le Cabinet ministériel a pris note des activités qui seront organisées par le Ministère des Arts et du Patrimoine Culturel afin de rendre hommage à SAJ. En outre, avec le dévoilement du Samadhi, il y aura l’ouverture d’une exposition temporaire sur feu Sir Anerood Jugnauth qui se tiendra au Château de Mon Plaisir. L’exposition comprendra des panneaux d’exposition, des séquences vidéo et des expositions montrant sa vie, de son enfance à celle d’un homme d’État. L’exposition sera lancée le 06 juin 2022 et sera ensuite ouverte au public du 07 juin au 26 juin 2022 au Château de Mon Plaisir."
},
{
"id": 67,
"source": "ionnews",
"title": "Jayen Chellum: «Sa rali la in vin enn gran sikse»",
"article_link": "https://ionnews.mu/jayen-chellum-sa-rali-la-in-vin-enn-gran-sikse/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Jayen-Cheelum.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "«Sa rali la in vin enn gran sikse». C’est ce qu’a déclaré Jayen Chellum, Secrétaire général de l’Association des Consommateurs de l’Île Maurice (ACIM), à l’issue du rallye automobile en ce samedi 28 mai à Port-Louis. Il a avancé que la participation de nombreuses personnes dans ce rallye a démontré que la population n’est pas d’accord avec l’augmentation dans les prix des carburants.Le Secrétaire général de l’ACIM a expliqué que c’est un message au gouvernement que la population a une divergence avec sa politique. Jayen Chellum a insisté sur le fait que si le gouvernement ne revoit pas les prix des carburants, l’ACIM organisera d’autres manifestations dans les jours à venir.À noter que l’ACIM a organisé ce rallye automobile pour contester les augmentations dans les prix de carburant. Plusieurs ONG, parlementaires et extra-parlementaires ont participé à ce rallye."
},
{
"id": 68,
"source": "ionnews",
"title": "Hajj 2022 : Rs 258 800 par personne et non pas Rs 300 000",
"article_link": "https://ionnews.mu/hajj-2022-rs-258-800-par-personne-et-non-pas-rs-300-000/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/hajj-.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " Ce n’est pas Rs 300 000 qu’il faut débourser par personne pour le pèlerinage du Hajj 2022, mais Rs 258 800. C’est ce qui a été confirmé par Avinash Teeluck, ministre des Arts et du Patrimoine culturel. Le ministre Teeluck a précisé que ce prix comprend le billet d’avion et le logement pour l’Arabie Saoudite. Avinash Teeluck a également indiqué que 679 Mauriciens pourront effectuer leur pèlerinage du Hajj cette année-ci.Pour rappel, comme annoncé à l’Assemblée Nationale le mardi 12 avril, seuls les moins de 65 ans qui ont reçu les vaccins anti Covid-19 approuvés par le ministère saoudien de la Santé seront autorisés à effectuer leur pèlerinage. De plus, les pèlerins étrangers devront soumettre un résultat négatif au test PCR Covid-19 effectué dans les 72 heures suivant l’heure de départ vers l’Arabie Saoudite. À noter que c’est la Motawafoun Foundation qui est responsable de l’organisation du Hajj. Elle est la chargée du support logistique aux Hajjis."
},
{
"id": 69,
"source": "ionnews",
"title": "Compensation pour des calamités agricoles : La SFWF met en place le « Planters’ Protection Scheme’ »",
"article_link": "https://ionnews.mu/compensation-pour-des-calamites-agricoles-la-sfwf-met-en-place-le-planters-protection-scheme/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/01/20220110071117.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "Le « Planters’ Protection Scheme » sera mis en place par la Small Farmers Welfare Fund (SFWF) afin de soutenir les planteurs au cas où ils feraient face à des calamités agricoles et à des pertes de récoltes. En fait, le « Planters’ Protection Scheme’ » remplacera « l’Agricultural Calamities Solidarity Scheme » et « The Crop Loss Compensation Scheme » qui avaient déjà été implémentés par le SFWF. Il est à noter que le nouveau scheme sera obligatoire, pour les planteurs de légumes, des fruits, des fleurs, de thé en culture ouverte et culture protégée, de s’enregistrer auprès de la SFWF afin de bénéficier d’une compensation quand il le faut."
},
{
"id": 70,
"source": "ionnews",
"title": "Gestion des problèmes pour l’environnement : Un « Master plan » sera mis en place",
"article_link": "https://ionnews.mu/gestion-des-problemes-pour-lenvironnement-un-master-plan-sera-mis-en-place/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/08/Environment-plantes.jpeg",
"date": "28 5 2022",
"summary": "",
"article_content": " Le « Master Plan pour l’environnement dans la République de Maurice (2020-2030) » a été approuvé par le Cabinet ministériel le vendredi, 27 mai. Ce « Master Plan » est en fait un ensemble des recommandations stratégiques transversales, visant à régler les problèmes systémiques. Ce « Master Plan » couvrira divers aspects liés à l’environnement, afin de recommander des plans d’action stratégiques relatifs aux domaines thématiques, à savoir la culture environnementale, l’urbanisme et la politique environnementale, le changement climatique, la zone côtière et l’environnement marin, la biodiversité et les ressources naturelles, la lutte contre la pollution, la gestion des déchets et le contrôle des déchets plastiques "
},
{
"id": 71,
"source": "ionnews",
"title": "Stanley : Reddy Mooneesawmy ligoté et assassiné",
"article_link": "https://ionnews.mu/stanley-reddy-mooneesawmy-ligote-et-assassine/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/poste-de-police-de-Stanley.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "Macabre découverte ce samedi matin, 28 mai, à la rue Barbier, Stanley. Le corps de Reddy Mooneesawmy a été retrouvé dans sa maison, près de son lit.Un maçon qui était venu travailler chez lui à découvert le corps.Selon des recoupements auprès de la police, la victime avait les mains ligotées et était à genoux avec la tête sur son lit. Il avait aussi un oreiller sur la tête.Une autopsie devra être pratiquée sur le corps de la victime cet après-midi pour déterminer la cause exacte du décès.Le père de Reddy Mooneesawmy est, lui aussi, porté manquant depuis 5 mois. Les enquêteurs n’écartent pas la possibilité que ces deux malheureux incidents soient liés, mais il y a aussi la thèse que ce soit un vol qui aurait mal tourné."
},
{
"id": 72,
"source": "ionnews",
"title": "[Hajj 2022] Rs 300 000 : La Youth Protection Society demande des éclaircissements à l’ICC",
"article_link": "https://ionnews.mu/hajj-2022-rs-300-000-la-youth-protection-society-demande-des-eclaircissements-a-licc/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Manif-Hajj.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " Il vous faut Rs 300 000 pour effectuer le pèlerinage à La Mecque pour le Hadj de cette année. Étant toujours dans le flou les 650 Mauriciens, qui envisagent de faire le pèlerinage pour le Hajj 2022, demandent à ce que les détails d’un montant si fort soient rendus public. De ce fait, une dizaine de personnes de la Youth Protection Society ont manifesté devant l’Islamic Cultural Center, ce samedi, 28 mai, de 11 heures à midi. En fait, ceux qui se préparent pour ce pèlerinage pieux de l’Islam veulent à tout prix connaître les raisons pour lesquelles la somme s’élève à Rs 300 000."
},
{
"id": 73,
"source": "ionnews",
"title": "Prisheela Mottee demande aux compagnies privées de mettre en place un « Period Box »",
"article_link": "https://ionnews.mu/prisheela-mottee-demande-aux-compagnies-privees-de-mettre-en-place-un-period-box/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Prisheela-Motee-Mens.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "C’est en ce 28 mai qu’on célèbre la Journée mondiale de l’hygiène menstruelle. Selon la United Nations Population Fund (UNPFA), cette journée est observée le 28 mai, car les cycles menstruels durent en moyenne 28 jours et les femmes ont leurs règles en moyenne cinq jours par mois.Parmi les initiatives visant à soutenir la santé et l’hygiène menstruelles, l’UNPFA offre aux femmes qui ont leurs règles une éducation, des « dignity kits » contenant des produits essentiels comme du savon, des fournitures menstruelles et des sous-vêtements.La présidente de l’association Raise Brave Girls (RBG), Prisheela Mottee, explique qu’il faut saisir l’occasion pour mettre l’accent sur le sujet et briser les tabous autour de la menstruation. Lors d’une interview accordée à ION News, elle a rappelé que la RBG a proposé un à deux jours de congé menstruel lors de la consultation prébudgétaire.Prisheela Mottee a aussi demandé aux compagnies privées de mettre en place un « Period Box » dans leur lieu de travail. L’objectif est de fournir à leurs employées des serviettes sanitaires en cas d’urgence."
},
{
"id": 74,
"source": "ionnews",
"title": "Commonwealth of Learning : L’évolution du rôle des enseignants pendant et après la pandémie de Covid-19",
"article_link": "https://ionnews.mu/commonwealth-of-learning-levolution-du-role-des-enseignants-pendant-et-apres-la-pandemie-de-covid-19/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Leeela-sa-wei.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "La présidente et chef de la direction du Commonwealth of Learning, professeur Asha Singh Kanwar, a rendu une visite de courtoisie à la vice-Première ministre, ministre de l’Éducation, de l’enseignement supérieur, de la science et de la technologie, Leela Devi Dookun-Luchoomun, le vendredi 27 mai, au New Government Centre, à Port-Louis.Professeur Kanwar est à Maurice dans le cadre des réunions du 35e Conseil académique et du 14e Conseil exécutif du Commonwealth of Learning, prévues du 26 au 28 mai, pour superviser le Commonwealth Executive Master in Business Administration et le Commonwealth Executive Master of Public Administration. Quelque 25 membres internationaux de 11 pays assisteront aux réunions.Après la visite de courtoisie, Asha Singh Kanwar a exprimé son plaisir d’avoir rencontré Leela Devi Dookun-Luchoomun, qui, selon elle, était une dirigeante dynamique et inspirante parmi les ministres de l’Éducation du Commonwealth, car elle a dirigé de nombreuses initiatives à Maurice. Les discussions ont porté sur la collaboration avec le Commonwealth of Learning concernant le développement professionnel des enseignants, en particulier en ce qui concerne l’évolution du rôle des enseignants pendant et après la pandémie de Covid-19.Les domaines identifiés pour la formation continue des enseignants comprennent l’intégration des TIC pour l’enseignement et l’apprentissage, la réalisation d’évaluations de manière innovante et la cybersécurité."
},
{
"id": 75,
"source": "ionnews",
"title": "2 152 enfants de 5 à 11 ans vaccinés contre la Covid-19 en 5 jours",
"article_link": "https://ionnews.mu/2-152-enfants-de-5-a-11-ans-vaccines-contre-la-covid-19-en-5-jours/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Vaccination-5-a-11-ans.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "Le ministère de la Santé et du Bien-être, à travers sa campagne de vaccination contre le Coronavirus dans les écoles primaires, a vacciné 2 152 enfants de 5 à 11 ans en 5 jours. Rappelez-vous, la campagne de vaccination a débuté le lundi 23 mai. Les enfants ont droit à la dose pédiatrique Pfizer.Kailesh Jagutpal, ministre de tutelle, avait annoncé dans une déclaration à la presse le jour du lancement de la campagne, qu’il espérait compléter la vaccination pour les 5 à 11 ans en deux mois. 90,000 enfants sont concernés par cela.Par ailleurs, 1,009,445 personnes ont déjà reçu une première dose de vaccin à Maurice alors que 976,408 personnes ont reçu deux doses de vaccins anti-Covid.621,532 personnes ont déjà reçu une première « booster dose » alors que seulement 7,631 personnes ont été inoculées d’un deuxième « Booster Shot ».Pour les moins de 12 à 18 ans, 75,289 enfants ont déjà été vaccinés une première fois alors que 69,182 ont été doublement vaccinés."
},
{
"id": 76,
"source": "ionnews",
"title": "Pour la troisième semaine consécutive : Il n’y a pas eu de mort dû au Covid-19",
"article_link": "https://ionnews.mu/pour-la-troisieme-semaine-consecutive-il-ny-a-pas-eu-de-mort-du-au-covid-19/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/03/Covid-hospitalisation.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "Selon les chiffres du ministère de la Santé et du Bien-être, il n’y a pas eu de mort dû au Covid-19 durant les 7 derniers jours. C’est la troisième semaine de suite qu’il n’y a pas de décès de patients atteint du Coronavirus. Les deux derniers décès attribués au Covid-19 remontent à la première semaine du mois de mai.Par ailleurs, 134 personnes ont été testées positives lors des 7 derniers jours, notamment 44 cas importés et 90 cas locaux.15 personnes sont actuellement admises à l’hôpital ENT et sont toutes sous assistance à Oxygène. Parmi, 5 personnes, ne sont pas vaccinées contre le coronavirus alors que 2 autres sont partiellement vaccinés.Dans les autres hôpitaux régionaux, il y a seulement 3 patients positifs au Covid-19 qui sont hospitalisés."
},
{
"id": 77,
"source": "ionnews",
"title": "Des périodes nageuses prévues ce matin et dans l’après-midi",
"article_link": "https://ionnews.mu/des-periodes-nageuses-prevues-ce-matin-et-dans-lapres-midi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Meteo.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "“Des nuages associés à un système frontal influencent le temps local. ”Un assez fort anticyclone occasionnera un courant d’air relativement froid sur notre région”. C’est ce que prévoit la Station Météorologique de Vacoas en ce samedi 28 mai.Il y aura des périodes nuageuses ce matin et dans l’après-midi avec des averses par moments principalement sur la moitié Sud de l’île et sur le Plateau central. Les averses pourraient être temporairement modérées.Des averses sont toujours prévues dans la soirée, principalement sur la moitié Sud de l’île et sur le Plateau central. Le ciel s’éclaircira graduellement par la suite et il fera beau durant la nuit."
},
{
"id": 78,
"source": "ionnews",
"title": "Fawzi : « Li pa fasil pou enn dimoun aste enn liv laviann bef Rs 250 »",
"article_link": "https://ionnews.mu/fawzi-li-pa-fasil-pou-enn-dimoun-aste-enn-liv-laviann-bef-rs-250/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-27-at-8.02.38-PM.jpeg",
"date": "27 5 2022",
"summary": "",
"article_content": "Rs 250 le demi-kilo de viande de bœuf, nouveau prix affiché chez les bouchers depuis le lundi 23 mai, soit une hausse de Rs 25. « Li pa fasil pou enn dimoun aste enn liv laviann bef Rs 250 », concède Fawzi, un boucher de 55 ans, opérant au Marché central. Résultat, une baisse du nombre de clients.Même constat chez d’autres bouchers à l’instar de Cassam qui note une baisse drastique dans la vente de la viande. « Les clients n’entrent même pas dans la section de viande bovine », se désole-t-il. Pour son collègue Asrad, la situation est très difficile car la hausse du prix de la viande a coïncidé avec celle du prix des carburants. « Il y a des commerçants sans permis qui vendent de la viande à un prix inférieur. Ce qui pèse lourd pour nous », ajoute cet homme de 45 ans."
},
{
"id": 79,
"source": "ionnews",
"title": "Deux rapports pour relever les défis émergents dans les PME et le secteur manufacturier",
"article_link": "https://ionnews.mu/deux-rapports-pour-relever-les-defis-emergents-dans-les-pme-et-le-secteur-manufacturier/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Bholah-sa.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Deux rapports d’étude menés dans le cadre de l’United Nations Partnership for Action on Green Economy (PAGE) Initiative, en collaboration avec le ministère du Développement industriel, des PME et des coopératives, ont été lancés, le jeudi 26 mai, au Westin Turtle Bay Resort & Spa, à Balaclava.Ces rapports sont : « Greening the SMEs: Improving SME Access to Green Finance in Mauritius », préparé avec le United Nations Environment Programme – Finance Initiative (UNEP-Fi) ; et l’Industrial Waste Management – Cost Structure Review’ élaborée avec l’United Nations Industrial Development Organisation (UNIDO).Le ministre du Développement industriel, des PME et des coopératives, Sunil Bholah, a exprimé sa gratitude aux partenaires PAGE des Nations Unies pour leur ferme engagement à soutenir Maurice dans ses efforts pour placer la durabilité au centre de ses objectifs nationaux de développement.Le ministre a souligné que depuis que Maurice est devenu un pays partenaire de PAGE en 2014, il a bénéficié de divers projets. Il a souligné que ces projets avaient sans aucun doute contribué à la transition de Maurice vers une économie verte inclusive et avaient également incité le verdissement du secteur industriel.Selon Sunil Bholah, ces rapports sont arrivés à un moment opportun car ils couvraient deux segments importants de l’économie, à savoir les PME et le secteur manufacturier, et ont aidé à relever les défis émergents sur la scène mondiale. Il a rappelé que les PME et les entreprises manufacturières étaient les principaux moteurs de croissance de l’économie, les PME contribuant à environ 35 % de la valeur ajoutée brute (VAB) de l’économie mauricienne et employant quelque 44 % de la main-d’œuvre totale, tandis que le secteur manufacturier représentait 13,3 % de la VAB mauricienne et employaient quelque 16,6 % de la population active totale."
},
{
"id": 80,
"source": "ionnews",
"title": "Covid-19 : 20 cas recensés ce vendredi",
"article_link": "https://ionnews.mu/covid-19-20-cas-recenses-ce-vendredi-2/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Covid-19.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "20 cas de Covid-19 ont été détectés aujourd’hui, vendredi 27 mai 2022, selon un communiqué du ministère de la Santé et du bien-être. Parmi, 3 patients ont dû être admis à l’hôpital ENT. Il n’y a eu aucune admission dans les hôpitaux régionaux ce vendredi. Par ailleurs, à ce jour, 1 009 445 personnes ont reçu une première dose de vaccin anti-Covid-19 alors que 976 408 personnes ont reçu deux doses de vaccin. À noter que 636 462 personnes ont reçu la ‘booster dose’."
},
{
"id": 81,
"source": "ionnews",
"title": "Cap-Malheureux : Il prend la fuite et jette Rs 8,8 millions d’héroïne",
"article_link": "https://ionnews.mu/cap-malheureux-il-prend-la-fuite-et-jette-rs-88-millions-dheroine/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Rs-8.8-millions-heroines-saisis-a-Cap-Malheureux-le-26052022.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Lors d’une opération de l’ADSU du Nord hier, jeudi 26 mai, 592,45 grammes d’héroïne ont été saisis sur un terrain en friche. Après avoir obtenu des informations précises, des policiers de la brigade antidrogue ont mis en place une surveillance pour intercepter une transaction de drogue entre deux trafiquants à Cap-Malheureux.Vers 11 heures, les limiers de l’ADSU ont aperçu un des suspects qui a vite compris ce qui se tramait et a pris ses jambes à son cou. Les policiers l’ont poursuivi sur un terrain en friche mais n’ont pas pu le rattraper. Dans sa course il a laissé tomber son sac qui contenait trois colis d’héroïne.La valeur du butin est estimée à plus de Rs 8,8 millions. Le suspect est activement recherché. La drogue a été mise sous scellés au quartier général de l’ADSU aux Casernes centrales et un échantillon a été envoyé au FSL pour des analyses."
},
{
"id": 82,
"source": "ionnews",
"title": "Jayen Chellum : « L’ACIM regroupe pour la première fois des partis politiques pour une manifestation »",
"article_link": "https://ionnews.mu/jayen-chellum-lacim-regroupe-pour-la-premiere-fois-des-partis-politiques-pour-une-manifestation/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/ACIM.jpeg",
"date": "27 5 2022",
"summary": "",
"article_content": "« C’est la première fois dans l’histoire que l’ACIM a regroupé des partis politiques pour une manifestation. » Telle est la déclaration de Jayen Chellum, secrétaire général de l’Association des consommateurs de l’île Maurice (ACIM), lors d’une conférence de presse, ce vendredi 27 mai, à Port-Louis. Il a, aussi, annoncé que la Cour suprême a permis la participation d’un nombre illimité de véhicules dans le rallye automobile qui aura lieu demain, samedi 28 mai, à Port-Louis.Jayen Chellum demande aux participants de ne pas garer leur véhicule et de ne pas se regrouper pour entreprendre une marche pendant la manifestation. « Les participants ne doivent pas faire du bruit ou klaxonner devant les hôpitaux, les écoles et les lieux de culte », a demandé ce dernier. Plusieurs partis politiques participeront à ce rallye, notamment le MMM, le PMSD, le Parti travailliste, Linion Pep Morisien, le Rassemblement Mauricien, le Reform Party."
},
{
"id": 83,
"source": "ionnews",
"title": "Dr Mbuli : « Les femmes n’ont pas les mêmes opportunités de montrer leurs talents et compétences »",
"article_link": "https://ionnews.mu/dr-mbuli-les-femmes-nont-pas-les-memes-opportunites-de-montrer-leurs-talents-et-competences/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Kalpana-Koonjoo-Shah.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Le représentant de l’Organisation des Nations Unies pour l’alimentation et l’agriculture (FAO) pour Madagascar, les Comores, Maurice et les Seychelles, le Dr Boliko Charles Mbuli, a rendu une visite de courtoisie, le jeudi 26 mai, à la ministre de l’Égalité des genres et du bien-être familial, Kalpana Koonjoo-Shah, au siège de son ministère, à Port-Louis. Le Dr Mbuli a, par la suite, déclaré que la réunion avec la ministre a été très fructueuse et s’est concentrée sur les moyens de collaborer sur les questions de genre ainsi que sur la manière d’impliquer les femmes dans tous les programmes de la FAO à Maurice.Même si les femmes sont aussi productives que les hommes dans l’agriculture, non seulement dans les cultures mais aussi dans l’élevage, l’aquaculture, la pêche et d’autres domaines connexes, elles n’ont pas les mêmes opportunités de montrer leurs talents et compétences, a rappelé le représentant de la FAO. En matière de formation, de financement et d’accès à la terre, les femmes ont tendance à moins en bénéficier. Il a indiqué qu’à cette fin, les actions nécessaires sont prises à leur niveau pour s’assurer que dans toutes les activités que la FAO met en œuvre, les femmes reçoivent la place et la considération qu’elles méritent. Le Dr Boliko Charles Mbuli, qui est basé à Madagascar, est en mission de deux semaines à Maurice jusqu’au 4 juin."
},
{
"id": 84,
"source": "ionnews",
"title": "Dr Alya’a Samir Borhan : « L’Afrique est un continent arc-en-ciel qui continuera à avancer ensemble »",
"article_link": "https://ionnews.mu/dr-alyaa-samir-borhan-lafrique-est-un-continent-arc-en-ciel-qui-continuera-a-avancer-ensemble/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Dr.-Alya-Bohrun.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "L’Afrique continuera à affronter tous les défis ensemble en tant que continent dans un esprit de coopération Sud-Sud en ce qui concerne le changement climatique, les défis économiques, les instabilités politiques et les pénuries de vaccins Covid-19, a souligné, jeudi 26 mai, l’ambassadrice d’Égypte, Dr Alya’a Samir Borhan. Elle s’exprimait lors d’un événement organisé par l’ambassade dans le cadre de la Journée de l’Afrique, célébrée chaque année le 25 mai.Etaient présents le président de la République, Pradeep Roopun, le vice-président de la République, Eddy Boissézon, le Premier ministre, Pravind Jugnauth, le président de l’Assemblée nationale, Sooroojdev Phokeer, le ministre des Transports terrestres et du métro léger, ministre des Affaires étrangères, de l’intégration régionale et du commerce international, Alan Ganoo, ainsi que des ministres et des membres du corps diplomatique, entre autres.Dans son allocution, l’ambassadrice égyptienne a insisté sur l’importance d’observer la Journée de l’Afrique, l’Égypte étant le membre fondateur de l’Union africaine, tout en soulignant le fort sentiment d’unité et de fraternité qui unit le continent africain. L’Afrique, a-t-elle déclaré, est un continent arc-en-ciel qui continuera à avancer ensemble pour réaliser une plus grande croissance économique. « En tant que continent, nous continuerons à applaudir les réalisations de chacun », a-t-elle ajouté. Elle a également parlé de l’Accord sur la zone de libre-échange continentale africaine qui, a-t-elle dit, aura un effet positif sur le commerce inter-africain avec la création d’emplois."
},
{
"id": 85,
"source": "ionnews",
"title": "Bassin : Un homme de 37 ans se fait épingler en vendant de la drogue à l’ADSU",
"article_link": "https://ionnews.mu/bassin-un-homme-de-37-ans-se-fait-epingler-en-vendant-de-la-drogue-a-ladsu/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/Cannabis-.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Yashovardhana Pudaruth, connu comme Yash, âgé de 37 ans, a été arrêté le mercredi 25 mai lors d’une opération de la brigade anti-drogue au rond-point de Bassin à Quatre-Bornes. Les limiers de la Western Division l’avait sous surveillance depuis un certain temps déjà.Des officiers de l’ADSU se sont fait passer pour des jeunes en quête d’un peu de cannabis pour faire la fête. L’habitant de Sodnac leur a alors donné rendez-vous près du rond-point de Bassin le jour même pour prendre livraison du cannabis.Pris la main dans le sac, le suspect a avoué qu’il s’adonne au trafic de cannabis. Lors d’une fouille de sa voiture, 7 sachets de cannabis, pesant au total 125,7 grammes, ont été saisis ainsi que 101 graines de cannabis. Une somme de Rs 23 975 suspectée provenir de la vente de cannabis ainsi que le véhicule du suspect ont aussi été saisis. Yash Padaruth a comparu en cour hier, jeudi 26 mai, sous une accusation provisoire de trafic de cannabis. Il a été reconduit en cellule policière."
},
{
"id": 86,
"source": "ionnews",
"title": "Keshav Ramsaha : « La STC a travaillé avec des professionnels pour la conception de l’emballage »",
"article_link": "https://ionnews.mu/keshav-ramsaha-la-stc-a-travaille-avec-des-professionnels-pour-la-conception-de-lemballage/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Diriz-Smatch.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "« Nous avons mis l’accent sur le code couleur et la conception dans l’objectif de créer un emballage attrayant », a souligné Keshav Ramsaha, analyste commercial de la State Trading Corporation (STC) à ION News à l’issue du lancement du riz Basmati « Smatch » le mercredi 25 mai à Ébène.Keshav Ramsaha a expliqué que son équipe a travaillé avec des professionnels pour la conception de l’emballage. « Nous avons essayé de changer les emballages traditionnels en les rendant plus attirants pour les jeunes consommateurs », a-t-il ajouté.L’analyste commercial de la STC a aussi précisé que son équipe a bien avancé avec la conception de l’emballage d’autres produits tels que l’huile et le lait. À noter que la STC a lancé, le mercredi 25 mai, sa nouvelle marque de riz basmati « Smatch » à Rs 332 les 5 kg. La STC proposera par la suite de l’huile, du lait et des « grains secs »."
},
{
"id": 87,
"source": "ionnews",
"title": "Du beau temps, ce vendredi",
"article_link": "https://ionnews.mu/du-beau-temps-ce-vendredi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/meteo.jpeg",
"date": "27 5 2022",
"summary": "",
"article_content": "La Station météorologique de Vacoas prévoit du beau temps ce matin et au cours de la journée. Toutefois, quelques développements nuageux sont attendus sur la partie nord de l’île dans l’après-midi. Il fera beau également durant la nuit.Un vent léger et variable soufflera du secteur Sud à 15 km/h au cours de la journée. La mer sera agitée au-delà des récifs avec des vagues de l’ordre de 1 mètre 50. Des houles du Sud de l’ordre de 2 mètres sont attendues dès ce soir.La température maximale variera entre 24 et 26 degrés Celsius sur le Plateau central et entre 28 et 30 degrés Celsius sur le littoral. La température minimale variera entre 16 et 18 degrés Celsius sur le Plateau central et entre 20 et 23 degrés Celsius sur les régions côtières."
},
{
"id": 88,
"source": "ionnews",
"title": "La MSDTF lance deux compétitions religieuses",
"article_link": "https://ionnews.mu/la-msdtf-lance-deux-competitions-religieuses/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/CDP-MSDTF.jpeg",
"date": "27 5 2022",
"summary": "",
"article_content": " « Aradhna Ramayan Pratiyogita 2022 » et « Bollywood Devotional Song Competition », deux concours organisés par la Mauritius Sanatan Dharma Temples Federation (MSDTF) cette année-ci. Cette annonce a été faite par le président de la fédération, Bhojraj Ghoorbin, lors d’une conférence de presse hier, jeudi 26 mai, au siège de la MSDTF, à Réduit. Notons que les épreuves préliminaires de ces concours seront effectuées en ligne à cause de la Covid-19.Selon Bhojraj Ghoorbin, ces compétitions sont des moyens pour promouvoir de bonnes valeurs. L’« Aradhna Ramayan Pratiyogita 2022 » comporte trois catégories, le « Ramayan Gayan Pratiyogita », le « Ramleela Nritya Pratiyogita » et le « Ramayan Bhashan Prariyogita ». Le président de la MSDTF a souligné la collaboration du ministère des Arts et du patrimoine culturel, de la MBC, de la MFDC, du ministère de l’Education, de la MGI, de la High Commission of India, du World Hindi Secretariat, entre autres.Le « Ramayan Gayan Pratiyogita » regroupe 8 à 14 personnes qui participent à des récitations du livre sacré Ramcharitamanas pendant 6 à 8 minutes. Les participants devront faire une vidéo de leur prestation et l’envoyer à la MSDTF. La Mauritius Film Development Corporation (MFDC) viendra en aide aux participants par rapport aux tournages des vidéos.Le « Ramleela Nritya Pratiyogita » est un concours de danse sur le thème du Ramayan et il est ouvert aux 12-30 ans. Le « Ramayan Bhashan Prariyogita » est un concours d’élocution sur le Ramayan en lien avec la société moderne et concerne ceux âgés de 15 à 25 ans. La « Bollywood Devotional Song Competition » consiste en des prestations de chants dévotionnels provenant des films Bollywood. Vous pouvez y participer en solo, en duo ou en groupe jusqu’à 8 personnes. Notons que les enregistrements pour les diverses compétitions s’achèvent fin juin. Ceux qui veulent participer doivent contacter la MSDTF."
},
{
"id": 89,
"source": "ionnews",
"title": "Partager l’expérience de Maurice pour aider à renforcer la réponse régionale au VIH/sida",
"article_link": "https://ionnews.mu/partager-lexperience-de-maurice-pour-aider-a-renforcer-la-reponse-regionale-au-vih-sida/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Alan-Ganoo-meets-HIV-Aids.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "Le directeur pays de l’ONUSIDA pour Madagascar, les Comores, Maurice et les Seychelles, le Dr Jude Padayachy, a rencontré le ministre des Transports terrestres et du métro léger, ministre des Affaires étrangères, de l’intégration régionale et du commerce international, Alan Ganoo, le mercredi 25 mai, à Port-Louis.Après la réunion, il a déclaré que les sujets abordés lors de la discussion avec le ministre des Affaires étrangères portaient sur la situation du VIH/sida à Maurice, ainsi que sur la réponse du gouvernement à cette situation. Il a souligné que Maurice est l’un des principaux pays de l’océan Indien, qui a réussi à aborder ce problème et d’autres pays en tirent des leçons.Les Seychelles, par exemple, a-t-il ajouté, mettent en œuvre le même programme que Maurice pour ses problèmes liés à la consommation de drogue. Le Dr Jude Padayachy a également souligné l’importance de partager l’expérience de Maurice pour aider à renforcer la réponse régionale au VIH/sida."
},
{
"id": 90,
"source": "ionnews",
"title": "Shravan Maas 2022 : L’organisation d’une « Akhanda Bhajan Sandhya » pour la première fois à Maurice",
"article_link": "https://ionnews.mu/shravan-maas-2022-lorganisation-dune-akhanda-bhajan-sandhya-pour-la-premiere-fois-a-maurice/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/CDP-MSDTF.jpeg",
"date": "26 5 2022",
"summary": "",
"article_content": "Une première à Maurice. Pendant Shravan Maas, le cinquième mois du calendrier hindou, la Mauritius Sanatan Dharma Temples Federation (MSDTF) organisera une « Akhanda Bhajan Sandhya » dans les quatre coins de l’île pour célébrer ce mois pieux. C’est lors d’un point de presse de la fédération, ce jeudi 26 mai, au siège de la MSDTF, à Réduit, que le secrétaire général, Sewpoojuhn Lallbeeharry, l’a annoncé. Notons que selon le calendrier hindou, le Shravan Maas se déroule du 14 juillet au 11 août.« Dapre nou bann skriptir indou, Shravan Maas ena enn linportans ekstra ordiner, dan le sans ki nou fer enn revizit, nou resours nou a traver nou bann liv sakre », a indiqué le secrétaire général de la MSDTF. Pendant l’« Akhanda Bhajan Sandhya » il y aura des récitations des écritures religieuses, des chants dévotionnels et des séances de prière dans quatre régions spécifiques de Maurice de 19 h à minuit. L’idée derrière cette initiative est d’encourager les personnes à se converger vers la spiritualité. « Nou le ki nou bann zenn koumanss pran konsians nou bann valer ki ena dan lindouism. Sa pou promouvwar nou bann valer ek pou amenn linite », a-t-il dit."
},
{
"id": 91,
"source": "ionnews",
"title": "Alan Ganoo : « Il est de la responsabilité de l’État et des entreprises de respecter les droits de l’homme »",
"article_link": "https://ionnews.mu/alan-ganoo-il-est-de-la-responsabilite-de-letat-et-des-entreprises-de-respecter-les-droits-de-lhomme/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Alan-Ganoo.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Renforcer la compréhension des principes directeurs des Nations unies sur les entreprises et les droits de l’homme. Thème abordé lors d’un atelier qui s’est ouvert le jeudi 26 mai à l’hôtel Labourdonnais, Port-Louis. Le ministre des Transports terrestres et du métro léger, ministre des Affaires étrangères, de l’intégration régionale et du commerce international, Alan Ganoo, la directrice générale du ministère, Asha Burrenchobay, et le chef de l’unité des droits de l’homme du Secrétariat du Commonwealth, le Dr Shavana Haythornthwaite, étaient présents.Organisé conjointement par la Division des droits de l’homme sous l’égide du ministère des Affaires étrangères, de l’intégration régionale et du commerce international et le Secrétariat du Commonwealth, cet atelier a accueilli des acteurs de plusieurs ministères et départements, du secteur privé, d’organismes parapublics, d’ONG, de la société civile et des Fédérations des syndicats.Alan Ganoo a rappelé que les droits de l’homme sont des droits inhérents à tous les êtres humains, sans distinction de race, de sexe, de nationalité, d’ethnie, de langue, de religion ou de tout autre statut. Ils sont classés en quatre générations : les droits civils et politiques, les droits économiques, sociaux et culturels, les droits collectifs et les droits subjectifs. Les entreprises et les droits de l’homme, a-t-il souligné, font partie de la catégorie de la troisième génération. Il a souligné qu’en 2008, l’ONU a approuvé le « Cadre de protection, de respect et de réparation » pour les entreprises et les droits de l’homme, qui reconnaît la responsabilité des États et des entreprises de prendre des mesures pour protéger, respecter et traiter les violations des droits de l’homme commises par les entreprises.En 2011, le Conseil des droits de l’homme des Nations unies a approuvé à l’unanimité les Principes directeurs des Nations unies relatifs aux entreprises et aux droits de l’homme, qui opérationnalisent le cadre de protection, de respect et de réparation des Nations Unies, a-t-il ajouté.Le gouvernement s’est engagé à renforcer et à faciliter une plus grande implication de la société civile et des entreprises dans la promotion et la protection des droits de l’homme, a souligné Alan Ganoo. Les entreprises commerciales, a-t-il observé, peuvent avoir un impact significatif sur les droits humains des employés, des consommateurs et des communautés tout au long de leurs opérations. Celles-ci peuvent être positives, notamment l’augmentation des opportunités d’emploi ou l’amélioration des services publics, ou négatives, telles que les dommages environnementaux, les travailleurs sous-payés ou l’expulsion forcée de communautés.Afin de permettre au gouvernement mauricien de renforcer ses cadres politiques et institutionnels existants dans le domaine des entreprises et des droits de l’homme, il est de la plus haute importance de tenir compte des jalons internationaux et des meilleures pratiques, ainsi que des principaux domaines de préoccupation pour Maurice, a-t-il fait remarquer."
},
{
"id": 92,
"source": "ionnews",
"title": "Mesures du PRB non accordées aux policiers depuis 2016 : Les syndicats se rencontrent",
"article_link": "https://ionnews.mu/mesures-du-prb-non-accordees-aux-policiers-depuis-2016-les-syndicats-se-rencontrent/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Quatre-syndicats-de-police-en-conference-de-presse-le-19-mai-2022-aux-casernes-centrales.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "La Police Officers Solidarity Union, la Junior Police Officers Union, la Police Fighters Union et l’All Police Officers Union ont eu une rencontre, ce jeudi 26 mai, aux Divisional Headquarters de la police à Abercrombie pour discuter de la stratégie à adopter face aux mesures du PRB qui n’ont pas été appliquées depuis 2016 pour les officiers de l’ordre.Selon des recoupements d’informations, une action légale pourrait même être envisagée si les choses n’avancent pas dans les jours à venir. La conférence de presse qui aurait dû avoir lieu après la réunion des syndicats n’a pas pu être tenue car les policiers n’avaient pas fait une demande en bonne et due forme auprès du Bureau du commissaire de police pour utiliser les locaux publics. De ce fait, les quatre syndicats animeront une conférence de presse dans les jours à venir au Centre social de Marie Reine de la Paix."
},
{
"id": 93,
"source": "ionnews",
"title": "Covid-19 : 8 cas recensés ce jeudi",
"article_link": "https://ionnews.mu/covid-19-8-cas-recenses-ce-jeudi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Covid-19.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "8 cas de Covid-19 ont été détectés aujourd’hui, jeudi 26 mai 2022, selon un communiqué du ministère de la Santé et du bien-être. Parmi, 8 patients ont dû être admis à l’hôpital ENT. Il n’y a eu aucune admission dans les hôpitaux régionaux ce jeudi. Par ailleurs, à ce jour, 1 009 358 personnes ont reçu une première dose de vaccin anti-Covid-19 alors que 976 306 personnes ont reçu deux doses de vaccin. À noter que 636 072 personnes ont reçu la ‘booster dose’."
},
{
"id": 94,
"source": "ionnews",
"title": "Période hivernale : Une légère baisse des prix des légumes au marché",
"article_link": "https://ionnews.mu/periode-hivernale-une-legere-baisse-des-prix-des-legumes-au-marche/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Prisx-legume-Bazaar-St-Pierre-may-2022.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "« 20 roupi enn liv sousou, 10 roupi 1 gro pake kotomoli, 15 roupi enn pake bred sousou », scandent les marchands au marché de Saint-Pierre, ce jeudi. Les clients sont, eux, heureux de constater une légère baisse des prix des légumes surtout par les temps qui courent. De Rs 35 ou Rs 40 à Rs 20, le le demi-kilo de chouchou, ça fait du bien aux porte-monnaies. Les marchands de légumes expliquent cette baisse par le climat favorable ces jours-ci. A l’instar de Dev : « Ena bann legim ki bese dan liver me ena ki monte osi ». Ce dernier avance que même les prix de la pomme d’amour ont légèrement chuté. La vente n’est toutefois pas la même à cause d’une baisse du pouvoir d’achat, dit-il.Jaglall, vendeur de légumes également, explique que « lakoz siklonn pa ti pe gagn legim be aster planter pe rekolte enn tipe plis ». « Ena klian satisfe ar bann pri la », ajoute Aneerood, dans un sourire. Ce dernier précise toutefois que certains marchands de légumes n’ont d’autre choix que de vendre à des prix un peu plus élevés car ils sont des revendeurs. « Kan nou mem nou planter ek vande, nou bann pri pa ser. »"
},
{
"id": 95,
"source": "ionnews",
"title": "Fond-du-Sac : Un butin de Rs 2 M, un voleur arrêté et ses deux complices recherchés",
"article_link": "https://ionnews.mu/fond-du-sac-un-butin-de-rs-2-m-un-voleur-arrete-et-ses-deux-complices-recherches/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Deekesh-Teeka-Vole-de-Rs-2-millions-a-Fond-du-Sac-le-25052022.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Deekesh Teeka, un habitant de l’Amitié de 29 ans, a été arrêté hier, mercredi 25 mai, lors d’une opération policière de la Northern Divisional Crime Intelligence Unit menée par l’inspecteur Gunga. Ce récidiviste était recherché pour le vol d’espèces s’élevant à Rs 99 000 et des bijoux d’une valeur de Rs 2 millions. Il a commis son forfait dans une maison à Belle-Vue-Pilot, Fond-du-Sac, hier entre 6 h et 7 h.Accompagné de deux complices, Deekesh Teeka, encagoulé, a fait irruption dans la maison d’un homme de 62. Les trois individus ont menacé et battu ce dernier et lui ont volé son argent et ses bijoux. Les voleurs ont pris la fuite dans la voiture de la victime.Alertée, la police a pu retracer la voiture pendant la journée. Elle avait été abandonnée par les malfrats à la hauteur du rond-point de Vale. Lors d’une opération à Grand-Baie en début d’après-midi, Deekesh Teeka a été épinglé. Les bijoux volés ainsi que l’argent ont été retrouvés lors d’une perquisition de sa maison. Deekesh Teeka a avoué avoir commis le crime et a impliqué deux autres personnes qui sont activement recherchées. Il a comparu en cour ce jeudi matin et a été renvoyée en cellule. Quant au sexagénaire, il a été blessé au visage et aux pieds."
},
{
"id": 96,
"source": "ionnews",
"title": "Allégations de trafic d’enfant : Un bébé aurait été vendu pour Rs 5 000",
"article_link": "https://ionnews.mu/allegations-de-trafic-denfant-un-bebe-aurait-ete-vendu-pour-rs-5-000/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/03/Jeetoo-hospital.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Un bébé remis à deux femmes d’une quarantaine d’années après que ces dernières ont offert Rs 5 000 à la mère, une personne sans domicile fixe. Cette maman, âgée d’une trentaine d’années, après avoir donné naissance à un bébé de sexe masculin, le 25 mars dernier, à l’hôpital Dr A. G. Jeetoo, l’aurait remis à ces femmes.Questionnées au bureau de la CDU à Port-Louis, le 23 mai, les deux femmes ont déclaré qu’elles ont offert cette somme d’argent à la mère sur une base humanitaire. Le même jour, la CDU a pris en charge l’enfant et un « Emergency Protection Order » a été émis par la cour contre la mère et les deux femmes en question. La police a ouvert une enquête pour faire la lumière sur cette affaire."
},
{
"id": 97,
"source": "ionnews",
"title": "Beau-Vallon : Deux trafiquants pris au piège en vendant du cannabis à l’ADSU",
"article_link": "https://ionnews.mu/beau-vallon-deux-trafiquants-pris-au-piege-en-vendant-du-cannabis-a-ladsu/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Cannabis.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Deux trafiquants ont été piégés par l’ADSU à Beau-Vallon, le mardi 24 mai. Ils avaient en leur possession du cannabis. L’ADSU de Rose-Belle avait reçu des informations que deux hommes vendaient de la drogue à Beau-Vallon. Une équipe dirigée par l’inspecteur Appasamy de l’ADSU de Rose-Belle s’est alors dirigée vers cette localité et a mis en place une surveillance discrète.Selvine Simadu, 26 ans, et Abhishek Needhoo, 20 ans, tous deux des habitants de Mahébourg, ont été épinglés lorsque deux limiers de l’ADSU se sont fait passer pour de potentiels clients vers 15 h. 31 grammes de cannabis ont été saisis sur eux ainsi que leurs portables. Une perquisition de leur maison en début de soirée n’a rien donné. Ils ont comparu en cour de district de Mahébourg, mercredi, sous des accusations provisoires de trafic de cannabis et ont été conduits en prison."
},
{
"id": 98,
"source": "ionnews",
"title": "Artefacts navals et histoire maritime au National History Museum",
"article_link": "https://ionnews.mu/artefacts-navals-et-histoire-maritime-au-national-history-museum/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Kavy-Doulub.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Une exposition intitulée « Sculptures marines – objets de l’homme façonnés par la mer », a été inaugurée, mercredi 25 mai, au National History Museum de Mahébourg dans le cadre de l’International Museum Day (IMD), célébrée le 18 mai. Elle est ouverte au public jusqu’au 15 juillet prochain. Une initiative du Mauritius Museums Council (MMC) en collaboration avec la Mauritius Marine Conservation Society, l’exposition présente des objets navals et donne un aperçu de l’histoire maritime de Maurice, comme les batailles navales et les naufrages.La secrétaire permanente du ministère des Arts et du patrimoine culturel, Leela Devi Luckheenarain, le président du MMC, Somduth Dulthumun, le député Rameswar Doolub et d’autres personnalités étaient présents à l’événement. Le président du MMC a souligné l’importance d’organiser l’exposition qui s’inscrit dans le cadre des activités marquant l’IMD 2022. Il a salué l’initiative du ministère d’apporter son soutien aux musées tout en ajoutant que le MMC leur proposera un plan stratégique.Somduth Dulthumun a également parlé de l’importance de réorganiser le musée afin d’abriter plus d’artefacts en vue de sensibiliser le public à l’histoire du pays. Le Conseil international des musées a créé l’IMD, le 18 mai 1977, pour mettre en valeur le rôle et les fonctions des musées dans la société en tant que moyens d’échange culturel, d’enrichissement des cultures et de développement de la compréhension mutuelle, de la coopération et de la paix entre les peuples. Le thème, cette année, est « Le pouvoir des musées »."
},
{
"id": 99,
"source": "ionnews",
"title": "Beau temps ce matin et au cours de la journée",
"article_link": "https://ionnews.mu/beau-temps-ce-matin-et-au-cours-de-la-journee/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/meteo.jpeg",
"date": "26 5 2022",
"summary": "",
"article_content": "Du beau temps en général ce jeudi matin et au cours de la journée, annonce le service météorologique de Vacoas. Toutefois, quelques développements nuageux temporaires sont probables dans l’après-midi dans l’ouest de l’île. Le temps restera beau durant la nuit. Un vent du secteur Est soufflera de 10 à 20 km/h, devenant léger et variable durant la nuit La mer sers agitée au-delà des récifs avec des vagues de l’ordre de 1 mètre 50.La température maximale variera entre 23 et 25 degrés Celsius sur le Plateau central et entre 27 et 30 degrés Celsius sur le littoral. La température minimale variera entre 15 et 18 degrés Celsius sur le Plateau central et entre 20 et 22 degrés Celsius sur les régions côtières."
},
{
"id": 100,
"source": "ionnews",
"title": "STC : Approvisionnement de la farine de blé garanti jusqu’en janvier 2023",
"article_link": "https://ionnews.mu/stc-approvisionnement-de-la-farine-de-ble-garanti-jusquen-janvier-2023/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-25-at-8.30.48-PM.jpeg",
"date": "26 5 2022",
"summary": "",
"article_content": " « Pour le moment aucune inquiétude dans l’approvisionnement de la farine de blé jusqu’à la fin de cette année ou le début de l’année prochaine. » C’est l’assurance donnée par le directeur général de la STC, Rajiv Servansingh, lors d’une conférence de presse, le mercredi 25 mai, à Ébène. Ce dernier a déclaré qu’il est difficile de prédire l’évolution de la situation au niveau mondial dans les jours à venir. Mais il a rappelé qu’il y a un stock important en Ukraine et l’Union européenne fait de son mieux pour le récupérer, étant donné que c’est la Russie qui contrôle le port d’Ukraine."
},
{
"id": 101,
"source": "ionnews",
"title": "Renforcer la collaboration éducative entre Maurice et la Chine",
"article_link": "https://ionnews.mu/renforcer-la-collaboration-educative-entre-maurice-et-la-chine/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/MoU.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Un Memorandum of Understanding (MoU) visant à renforcer la collaboration entre Maurice et Chine à travers plusieurs domaines de coopération dont l’enseignement supérieur, la reconnaissance mutuelle des diplômes ainsi que l’enseignement du mandarin a été signé, le mercredi 25 mai, au Mauritius Institute of Training and Development House, à Phoenix.Les signataires étaient la vice-Première ministre, ministre de l’Education, de l’enseignement supérieur, de la science et de la technologie, Leela Devi Dookun-Luchoomun, et l’ambassadeur extraordinaire et plénipotentiaire de Chine, Zhu Liying. Leela Devi Dookun-Luchoomun a souligné que la signature du protocole d’accord est conforme à la vision du gouvernement pour le secteur de l’éducation qui s’articule autour d’une approche holistique et inclusive, et qui comprend l’introduction de réformes à tous les niveaux, du préscolaire au secondaire, l’enseignement technique et l’enseignement supérieur ainsi que les écoles pour enfants à besoins spécifiques.Elle s’est félicitée de la coopération et de l’amitié que la Chine a toujours témoignées envers Maurice à travers diverses installations mises à disposition dans divers domaines, notamment culturels, sportifs et de la santé. « Votre pays a toujours répondu positivement à des collaborations étroites dans le domaine de l’éducation pour assurer l’accès à une éducation de qualité, à savoir, à travers la fourniture d’enseignants de mandarin et, la possibilité pour les étudiants mauriciens de poursuivre leurs études supérieures en Chine grâce à des bourses offertes par les Chinois gouvernement », a ajouté la ministre.De plus, Leela Devi Dookun-Luchoomun a souligné que cet accord est un document flexible et ouvert, avec des dispositions qui peuvent être facilement adaptées en fonction des besoins futurs et qui peuvent toujours évoluer au profit des deux pays. Le protocole d’accord, a-t-elle indiqué, prévoit une collaboration dans le domaine de l’éducation des enfants à besoins éducatifs spéciaux et prévoit la promotion de la formation professionnelle et technique des jeunes."
},
{
"id": 102,
"source": "ionnews",
"title": "Covid-19 : 14 cas recensés ce mercredi",
"article_link": "https://ionnews.mu/covid-19-14-cas-recenses-ce-mercredi-2/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Covid-19.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "14 cas de Covid-19 ont été détectés aujourd’hui, mercredi 25 mai 2022, selon un communiqué du ministère de la Santé et du bien-être. Parmi, un patient a dû être admis à l’hôpital ENT. Il n’y a eu aucune admission dans les hôpitaux régionaux ce mercredi. Par ailleurs, à ce jour, 1 009 305 personnes ont reçu une première dose de vaccin anti-Covid-19 alors que 976 261 personnes ont reçu deux doses de vaccin. À noter que 635 731 personnes ont reçu la ‘booster dose’."
},
{
"id": 103,
"source": "ionnews",
"title": "Rencontre PM/haut-commissaire ghanéen : Maximiser le potentiel de Maurice dans le secteur financier",
"article_link": "https://ionnews.mu/rencontre-pm-haut-commissaire-ghaneen-maximiser-le-potentiel-de-maurice-dans-le-secteur-financier/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/PM-meets-ghana.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "Le nouveau haut-commissaire du Ghana à Maurice, Charles Asuako Owiredu, a rendu visite au Premier ministre, Pravind Jugnauth, le mercredi 25 mai, au New Treasury Building à Port-Louis. Dans un communiqué, le haut-commissaire a souligné que la rencontre avec le Premier ministre a été cordiale, ajoutant que les deux parties ont réitéré leur intérêt à cimenter les relations Maurice-Ghana ainsi qu’à renforcer davantage la collaboration bilatérale.Maurice et le Ghana, a-t-il souligné, ont signé plusieurs accords dans le passé, notamment des accords de non-double imposition et des accords bilatéraux sur les services aériens. Il a déclaré que les banques centrales des deux pays ont également signé un protocole d’accord pour atténuer les difficultés rencontrées par les entreprises et favoriser les contacts entre les personnes.Au niveau multilatéral, Charles Asuako Owiredu a salué l’assistance de Maurice au Ghana pour l’accueil du Secrétariat de la Zone de libre-échange continentale africaine et pour son élection au Conseil de sécurité des Nations unies. Maurice, a-t-il dit, a été l’un des premiers pays à avoir soutenu le Ghana dans ces efforts.De même, a-t-il ajouté, le Ghana continuera à soutenir Maurice sur la question de la souveraineté de l’archipel des Chagos. Il a indiqué que la réunion des chefs de gouvernement du Commonwealth qui se tiendra au Rwanda sera une excellente occasion pour les deux pays de discuter de nouvelles opportunités et de maximiser le potentiel de Maurice dans le secteur des services financiers.Le haut-commissaire a exprimé son optimisme quant au renforcement de la coopération, ajoutant qu’il serait avantageux de puiser dans les ressources naturelles du Ghana et le capital humain de Maurice pour de meilleurs résultats."
},
{
"id": 104,
"source": "ionnews",
"title": "Rajiv Servansingh : « La STC perdait Rs 7 sur chaque litre d’essence »",
"article_link": "https://ionnews.mu/rajiv-servansingh-la-stc-perdait-rs-7-sur-chaque-litre-dessence/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/09/Lessence-2.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "« Avant l’augmentation des prix des carburants, la STC perdait Rs 7 sur chaque litre d’essence vendue. » Précision apportée par Rajiv Servansingh, le directeur général de la State Trading Corporation (STC), lors d’une conférence de presse, ce mercredi 25 mai, à Ebène. La STC vend 550 millions de litres d’essence par an et cette hausse d’environ Rs 6 réduit la perte des Rs 7, a expliqué Rajiv Servansingh. Et d’ajouter : « Cela aide la STC considérablement ». À noter que c’est le 18 mai que la STC avait annoncé une nouvelle hausse du prix des carburants, notamment l’essence à Rs 74,10 et le diesel à Rs 54,55."
},
{
"id": 105,
"source": "ionnews",
"title": "Henrietta : Du cannabis saisi, le suspect prend la fuite",
"article_link": "https://ionnews.mu/henrietta-du-cannabis-saisi-le-suspect-prend-la-fuite/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Cannabis-et-graines-de-cannabis.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "Les limiers de l’ADSU de Curepipe ont saisi 635 g de cannabis ainsi que des graines de cette drogue lors d’une opération hier, mardi 24 mai, peu après 17 heures. Grâce à certaines informations recueillies, une équipe de l’ADSU dirigée par le sergent Gokhool a perquisitionné la maison d’un présumé trafiquant à Henrietta et rien d’incriminant n’a été retrouvé.Le suspect n’était pas présent lors de la perquisition et les enquêteurs ont décidé de mettre en place une surveillance autour de son domicile. Ce dernier s’est pointé à 17 h 35. En voyant les policiers, il a pris la fuite jetant au passage son sac à dos qui contenait du cannabis d’une valeur de plus de Rs 400 000 et 180 graines de cannabis. Le suspect est activement recherché."
},
{
"id": 106,
"source": "ionnews",
"title": "Mon-Choisy : Attention ! Les méduses sont de retour",
"article_link": "https://ionnews.mu/mon-choisy-attention-les-meduses-sont-de-retour/",
"image_link": "https://ionnews.mu/wp-content/uploads/2016/01/méduses.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " La National Coast Guard signale la présence de méduses sur la plage publique et le lagon de Mon-Choisy. Elles ont été aperçues ce mercredi 25 mai. Le public est invité à la prudence car elles ont la particularité d’être presque invisibles à l’œil nu. Une piqûre de méduse peut entraîner de vives douleurs et des sensations de brûlures. Dans certains cas, elle peut même avoir des conséquences plus graves."
},
{
"id": 107,
"source": "ionnews",
"title": "L’OUM et l’Université Nelson Mandela collaborent sur le projet FishFORCE",
"article_link": "https://ionnews.mu/loum-et-luniversite-nelson-mandela-collaborent-sur-le-projet-fishforce/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Open-University.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " Une réunion de haut niveau des parties prenantes pour la création d’une Académie d’application des lois sur la pêche s’est tenue, le mardi 24 mai, au Méridien à Pointe-aux-Piments. L’initiative est une collaboration de l’Open University of Mauritius (OUM) et de l’Université Nelson Mandela (NMU) d’Afrique du Sud. A cette occasion, un protocole d’accord entre l’OUM et la NMU a été signé en présence du directeur général, Dr Kaviraj Sharma Sukon. Cette collaboration représente une étape importante qui renforcera le partenariat université-industrie et contribuera à développer une collaboration à long terme bénéfique au pays.La NMU a créé la Fisheries Crime Law Enforcement Academy (FishFORCE) pour renforcer l’expertise en matière d’application de la loi, renforcer la coopération entre les agences, au niveau national et transfrontalier et améliorer l’application de la loi pour lutter contre la criminalité liée à la pêche. L’objectif de la réunion était de partager et de tirer parti de l’expérience des pays participants en matière d’application de la loi dans le domaine de la pêche, et de confirmer l’intérêt et l’engagement ferme à déployer la formation de l’Académie FishFORCE à Maurice. À cette fin, le projet FishFORCE Academy sera officiellement présenté aux participants, ainsi que le modèle d’application de la loi sur la criminalité liée à la pêche qui sous-tend le projet.La réunion a été suivie par des représentants politiques et exécutifs des principaux ministères ainsi que des agences de Maurice. Au cours de la réunion, il a été demandé à Maurice de s’engager à mettre en œuvre l’Académie FishFORCE au sein de sa juridiction et de nommer des directeurs et des experts dans les agences et institutions clés."
},
{
"id": 108,
"source": "ionnews",
"title": "Quelques nuages ce matin, beau temps dans la journée",
"article_link": "https://ionnews.mu/quelques-nuages-ce-matin-beau-temps-dans-la-journee/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/11/20211111004124.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " Des périodes nuageuses ce mercredi matin avec quelques ondées passagères principalement sur la moitié Est de l’île et sur le Plateau central. C’est ce qu’annonce le service météorologique de Vacoas. Le temps deviendra graduellement beau au cours de la journée. Il fera essentiellement beau cette nuit. Un vent d’Est soufflera à environ 20 km/h. La mer sera agitée au-delà des récifs avec des houles du secteur Sud de l’ordre de 2 mètres.La température maximale variera entre 23 et 25 degrés Celsius sur le Plateau central et entre 27 et 30 degrés Celsius sur le littoral. La température minimale variera entre 17 et 19 degrés Celsius sur le Plateau central et entre 21 et 23 degrés Celsius sur les régions côtières."
},
{
"id": 109,
"source": "ionnews",
"title": "21 sachets de cannabis saisis à Plaine Magnien, un chauffeur de 28 ans arrêté",
"article_link": "https://ionnews.mu/21-sachets-de-cannabis-saisis-a-plaine-magnien-un-chauffeur-de-28-ans-arrete/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/21-sachets-de-cannabis.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "Joli coup de filet de l’ADSU du Sud hier, le mardi 24 mai, à Plaine Magnien. Sharvesh Beetorial, un habitant de Plaine Magnien a été arrêté par les hommes de l’inspecteur Appasamy et de l’inspecteur Subba Reddi hier, le mardi 24 mai, lors d’une opération, en possession d’une importante quantité de cannabis.Suivant des informations précises, une équipe dirigée par le sergent Vydelingum s’est dirigée vers Plaine Magnien pendant la journée et se sont fait passer pour des consommateurs en quête d’un petit joint.Le présumé trafiquant, au moment où il a vendu un sachet de cannabis aux policiers en civil, a été pris la main dans le sac et a été arrêté. Les limiers de l’ADSU ont procédé à une fouille et 21 sachets de cannabis ainsi que Rs 6 000 ont été saisis sur lui.Le suspect comparaîtra en Cour de district de Mahebourg ce mercredi 25 mai sous une accusation provisoire de trafic de cannabis."
},
{
"id": 110,
"source": "ionnews",
"title": "Le Chargé d’Affaires iranien rencontre le vice-Premier ministre pour renforcer les échanges",
"article_link": "https://ionnews.mu/le-charge-daffaires-iranien-rencontre-le-vice-premier-ministre-pour-renforcer-les-echanges/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Leela-sa-papa.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "La possibilité de signer un accord pour faciliter les échanges entre l’Iran et Maurice était au centre des discussions lors d’une visite de courtoisie, le lundi 23 mai 2022, du Chargé d’Affaires de l’Iran, M. Hassan Ali Bakhshi, auprès du vice-Premier ministre et la ministre de l’Éducation, de l’Enseignement supérieur, de la Science et de la Technologie, Mme Leela Devi Dookun-Luchoomun, au siège du ministère à Phoenix.Dans un communiqué, M. Bakshi a souligné que les discussions avec le vice-Premier ministre ont porté sur les opportunités de coopération dans le secteur de l’éducation entre les deux pays.Les possibilités pour les Iraniens de venir à Maurice pour des études et les opportunités de programmes éducatifs bilingues à Maurice ont été évoquées lors des discussions, a-t-il déclaré.Des propositions relatives aux bourses iraniennes dans différents domaines et formations ont également été soulignées par le chargé d’affaires lors de la réunion."
},
{
"id": 111,
"source": "ionnews",
"title": "Le Haut-commissaire ghanéen nouvellement nommé rencontre le ministre Ganoo",
"article_link": "https://ionnews.mu/le-haut-commissaire-ghaneen-nouvellement-nomme-rencontre-le-ministre-ganoo/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Ganoo-Ghana.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Le nouveau Haut-commissaire de la République du Ghana à Maurice, M. Charles Asuako Owiredu, a rencontré le ministre des Transports terrestres et du Métro léger, ministre des Affaires étrangères, de l’Intégration régionale et du Commerce international, M. Alan Ganoo, hier, le lundi 23 mai 2022, à Port-Louis.Dans une déclaration à l’issue de la rencontre, M. Charles Asuako Owiredu a indiqué qu’il avait discuté avec le ministre des Affaires étrangères des principaux domaines de coopération entre les deux pays, ainsi que de la nécessité d’approfondir les relations au niveau bilatéral. “Des domaines de collaboration ultérieure, notamment le tourisme et les services financiers, ont également été évoqués”, a-t-il informé.Il a souligné que Maurice et le Ghana avaient signé plusieurs accords dans le passé, y compris l’évitement de la double imposition, dont il a dit que les deux parties devraient s’assurer qu’ils étaient mis en œuvre.En outre, au niveau multilatéral, il a exprimé sa gratitude au gouvernement mauricien pour le soutien apporté au Ghana pour l’accueil du Secrétariat de la Zone de libre-échange continentale africaine ainsi que pour l’élection du Ghana au Conseil de sécurité des Nations unies.Concernant la question de la souveraineté de l’archipel des Chagos, le Haut-commissaire a rappelé que le Ghana a été parmi les premiers pays à manifester ouvertement son soutien à Maurice. Il a renouvelé l’intention du gouvernement du Ghana de continuer à soutenir Maurice jusqu’à ce que le gouvernement prenne la souveraineté des îles.M. Owiredu s’est également engagé, en tant que nouveau Haut-commissaire du Ghana à Maurice, à redoubler d’efforts pour s’assurer que les écarts entre les deux pays soient comblés."
},
{
"id": 112,
"source": "ionnews",
"title": "Covid-19 : 13 cas recensés ce mardi",
"article_link": "https://ionnews.mu/covid-19-13-cas-recenses-ce-mardi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Covid-19.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "13 cas de Covid-19 ont été détectés aujourd’hui, mardi 24 mai 2022, selon un communiqué du ministère de la Santé et du Bien-être. Parmi, 2 patients ont dû être admis à l’hôpital ENT. Aucune admission dans les hôpitaux régionaux ce mardi. Par ailleurs, à ce jour, 1 009 240 personnes ont reçu une première dose de vaccin anti-Covid-19 alors que 976 160 personnes ont reçu deux doses de vaccin. À noter que 634 915 personnes ont reçu la ‘booster dose’."
},
{
"id": 113,
"source": "ionnews",
"title": "Des papiers à rouler découverts sur le CGS Barracuda",
"article_link": "https://ionnews.mu/des-papiers-a-rouler-decouverts-sur-le-cgs-barracuda/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/11/CGS-Baracuda.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Une équipe de l’ADSU a été mandée à bord du CGS Barracuda après qu’un officier ait découvert 52 boîtes de papier à rouler hier, le lundi 23 mai vers les 13hr30.Selon nos recoupements, les papiers à rouler ont été découverts alors que des officiers de la NCG faisaient une inspection de routine. Un constable a découvert un sac suspect qui contenait une boîte en carton qui, à son tour, avait des boîtes cylindriques avec des papiers à rouler à l’intérieur.À noter que les papiers à rouler sont illégaux à Maurice."
},
{
"id": 114,
"source": "ionnews",
"title": "MPF : Les promotions des Inspecteurs, tant attendues pendant plusieurs années, bientôt une réalité",
"article_link": "https://ionnews.mu/mpf-les-promotions-des-inspecteurs-tant-attendues-pendant-plusieurs-annees-bientot-une-realite/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Quatre-syndicats-de-police-en-conference-de-presse-le-19-mai-2022-aux-casernes-centrales.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Lors de la conférence de presse des syndicats, le jeudi 19 mai dernier, le secrétaire de l’All Police Officers Union, Mohamedally Maudarbocus, a déclaré que son syndicat et les trois autres notamment, la Police Fighters Union, la Junior Police Officers Union et la Police Officers Solidarity Union, ont discuté de l’exercice des promotions tant attendues pour les Inspecteurs pour devenir Chefs inspecteurs et les Sergents pour devenir Inspecteurs.À noter que les policiers qui ont fait leurs examens en ce sens attendent depuis plusieurs années pour une promotion.« Cp ine dir nu, incéssament pu ena bane promotion. Ena Inspecteur p atne jiska 17 ans pu vine Chef inspecteurs » a déclaré le secrétaire de l’APOU.Par ailleurs, Mohamedally Maudarbocus, a aussi fait ressortir qu’ils ont fait part à Anil Kumar Dip de la longue durée d’attente pour une promotion et ce dernier en a pris note."
},
{
"id": 115,
"source": "ionnews",
"title": "Le Haut-commissaire ghanéen nouvellement nommé présente ses lettres de créance au président Roopun",
"article_link": "https://ionnews.mu/le-haut-commissaire-ghaneen-nouvellement-nomme-presente-ses-lettres-de-creance-au-president-roopun/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Roopun-Ghana.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Le nouveau Haut-commissaire de la République du Ghana à Maurice, M. Charles Asuako Owiredu, a présenté ses lettres de créance au président de la République de Maurice, M. Prithvirajsing Roopun, le lundi 23 mai 2022, à la State House, à Réduit. M. Owiredu est un Haut-commissaire non-résident à Maurice et est basé à Pretoria, en Afrique du Sud.Dans une déclaration à l’issue de la réunion, M. Owiredu a souligné qu’il s’agissait de sa première visite à Maurice et que les discussions ont porté sur plusieurs sujets aux niveaux bilatéraux et multilatéraux. Il a rappelé que certains accords avaient déjà été signés entre Maurice et le Ghana, notamment sur la prévention de la double imposition et sur les services aériens. “Nos Banques Centrales”, a-t-il déclaré, “ont également signé un protocole d’accord afin d’approfondir les liens financiers entre nos deux pays”.En outre, le Haut-commissaire Owiredu a souligné que le Ghana était l’un des premiers pays à soutenir pleinement Maurice en ce qui concerne la question de l’archipel des Chagos, et a rassuré que son pays continuerait à soutenir Maurice pour la décolonisation complète de l’archipel. Il a également saisi l’occasion pour saluer le soutien de Maurice au Ghana lorsque ce dernier a souhaité accueillir le secrétariat de la zone de libre-échange continentale et faire partie du Conseil de sécurité des Nations unies (ONU) en tant que membre non-permanent.Le Haut Commissaire ghanéen a également informé que deux domaines prioritaires pour le Ghana, en tant que membre non-permanent du Conseil de sécurité de l’ONU, seraient la sécurité sur le continent africain et le changement climatique. M. Owiredu a ajouté que, durant son mandat de Haut-commissaire pour notre République et avec le soutien des médias, il travaillerait au renforcement des relations bilatérales Maurice-Ghana.Il est à rappeler que M. Owiredu, titulaire d’une maîtrise des arts en études sur les conflits, la paix et la sécurité, a été Directeur des Affaires Internationales, siège du Nouveau parti patriotique, de septembre 2008 à mars 2017. Il a également été vice-ministre des Affaires étrangères et de l’Intégration régionale d’avril 2017 à janvier 2021. Il est nommé Haut-commissaire du Ghana en Afrique du Sud depuis juin 2021."
},
{
"id": 116,
"source": "ionnews",
"title": "La section de « Certificate of Character » relogée au premier étage du bâtiment Renganaden Seeneevassen",
"article_link": "https://ionnews.mu/la-section-de-certificate-of-character-relogee-au-premier-etage-du-batiment-renganaden-seeneevassen/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Renganaden-Seeneevassen-building.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Le Bureau du Directeur des poursuites publiques (DPP) informe le public que la section de « Certificate of Character » a été relogée du rez-de-chaussée, au premier étage du bâtiment Renganaden Seeneevassen depuis le 20 mai 2022."
},
{
"id": 117,
"source": "ionnews",
"title": "Un courant d’air modéré et légèrement perturbé circule sur notre région.",
"article_link": "https://ionnews.mu/un-courant-dair-modere-et-legerement-perturbe-circule-sur-notre-region/",
"image_link": "https://ionnews.mu/wp-content/uploads/2018/12/météo-autoroute-VM.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " Essentiellement beau ce matin et en début d’après-midi, le ciel sera partiellement nuageux par la suite avec des ondées occasionnelles sur les hauteurs. C’est ce qu’annonce la Station Météorologique de Vacoas en ce mardi 24 mai.La température maximale variera entre 23 et 25 degrés Celsius sur le Plateau Central et entre 27 et 29 degrés Celsius sur le littoral. La température minimale variera entre 17 et 19 degrés Celsius sur le Plateau Central et entre 21 et 23 degrés Celsius sur les régions côtières.Mi-couvert cette nuit devenant parfois nuageux à l’Est, au Sud et sur le Plateau Central avec quelques ondées. Le vent soufflera de l’Est-Sud-est d’environ 20 km/h avec des pointes de 50 km/h aux endroits exposés.De plus, la mer sera forte au-delà des récifs avec des houles du secteur Sud de l’ordre de 2 mètres 50, s’améliorant graduellement au cours de la journée. Les sorties en haute mer sont déconseillées pour ce matin."
},
{
"id": 118,
"source": "ionnews",
"title": "Neuf élèves du Lycée des Mascareignes, finalistes des 38es Olympiades nationales de la Chimie (France)",
"article_link": "https://ionnews.mu/neuf-eleves-du-lycee-des-mascareignes-finalistes-des-38es-olympiades-nationales-de-la-chimie-france/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/9-finalists.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "Dans le cadre du concours Olympiades nationales de la Chimie organisé par le ministère de l’Éducation nationale française, le projet mené par un groupe d’élèves du Lycée des Mascareignes (LDM) à Helvétia, a été sélectionné pour les épreuves finales du concours portant sur le thème, Chimie et cosmétique. La finale nationale se déroulera les 31 mai et 1er juin 2022. La cérémonie de remise des prix se tiendra le 2 juin à Paris.Vidushi Heeramun, Pavani Luckkana, Sarah Brelu-Brelu, Satine Fouque, Pauline de Larminat, Nora Dandjee, Yoann Paul, Anne-Claire Adone et Kuresa Ramen, élèves de Terminale (Grade13) au LDM, manifestent beaucoup d’intérêt et d’enthousiasme pour ce concours, qu’ils préparent depuis mi-octobre. À leurs côtés, Yoshny Baehrel, professeur de Physique-chimie au LDM, leur apporte le savoir-faire nécessaire à la préparation de cette compétition.Conscients de l’utilisation massive du plastique et du caractère nocif sur la santé des produits cosmétiques industriels, ce groupe d’élèves a décidé de prendre les choses en main. Le défi que se sont lancé nos jeunes lycéens consiste à concevoir une gamme de produits cosmétiques à partir de composants naturels. L’ingrédient majoritaire choisi a été la coquille d’huître locale – quoi de mieux comme matière première ? En effet, la coquille d’huître que les élèves ont vue lors de leur visite au Barachois de Melville, à Grand-Gaube, est une ressource jusqu’à présent inexploitée alors qu’elle renferme beaucoup de bienfaits pour la peau. C’est ainsi que le projet « Ugo et les déesses – cosmétiques et coquilles d’huîtres » est né.Les élèves déterminés à la commercialisation de leurs produits ont eu l’opportunité de travailler sur la mise en route de leur projet sous la bienveillance et l’impulsion de La Turbine – startup régionale – dans le cadre du projet « Économie bleue » qui a été lancé par l’Ambassade de France à Maurice.Après l’étude du marché, place au travail de laboratoire avec une démarche d’essais et d’erreurs qui a été assez chronophage, mais qui a pu être dynamisée grâce à notre compatriote Jean-Eric Marie qui travaille actuellement à Montréal dans l’entreprise de cosmétique MISTIK. Le résultat a été à la hauteur de leurs espérances. Quatre produits ont été conçus : un déodorant, un shampoing, un nettoyant pour le visage et un dentifrice.Rappelons que les Olympiades nationales de la chimie sont organisées depuis 1984 par les professionnels de la chimie, le ministère de l’Éducation nationale, la Société chimique de France et l’Union des professeurs de physique et de chimie. Le concours a pour objectif de fournir un espace d’échanges entre la sphère professionnelle de la chimie et l’enseignement."
},
{
"id": 119,
"source": "ionnews",
"title": "La période hivernale va peser dans la balance dans la levée des restrictions",
"article_link": "https://ionnews.mu/la-periode-hivernale-va-peser-dans-la-balance-dans-la-levee-des-restrictions/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Kailesh-Jagatpal-1.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "La date butoir pour les restrictions sanitaires prendra fin à la fin de juin. Si les mesures sanitaires ont été mises pour éviter la propagation du Coronavirus dans la communauté, on constate que depuis un peu plus de deux semaines, il n’y a pas eu de décès liés au Covid-19.Questionné sur un éventuel relâchement des mesures sanitaires dans le pays suite à un nombre de décès qui est tombé à zéro, le ministre de la Santé et du Bien-être, Kailesh Jagutpal, a déclaré que son ministère continuera de suivre la situation de près avant de formuler leur proposition au High Level Committee pour des mesures plus allégées.Kailesh Jagutpal a aussi déclaré qu’il y a plusieurs vagues de contamination pendant la période hivernale généralement et que cela sera pris en compte avant de prendre de la décision sur la levée des restrictions le 1er juillet prochain.Le ministre a aussi lancé un appel au public de maintenir la vigilance par rapport au Covid-19."
},
{
"id": 120,
"source": "ionnews",
"title": "Variole du singe : Des dispositions prises à l’aéroport pour une surveillance accrue",
"article_link": "https://ionnews.mu/variole-du-singe-des-dispositions-prises-a-laeroport-pour-une-surveillance-accrue/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Variole-du-singe.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "Le ministre de la Santé et du Bien-être, Kailesh Jagutpal, a déclaré ce lundi 23 mai, lors d’une conférence de presse, que son ministère en collaboration avec l’OMS étudie toutes les données relatives à la Variole du singe, notamment, les tests qu’il faut faire pour le dépister, le traitement adéquat et les méthodes de surveillance entre autres.Il a aussi expliqué que toutes les mesures ont déjà été prises à l’aéroport pour détecter tous les cas suspects de la Variole du singe.Par ailleurs, Kailesh Jagutpal a aussi lancé un appel à la population de ne pas s’alarmer, car seulement 12 pays ont détecté la Variole du singe pour l’heure et que toutes les dispositions ont été prises à Maurice pour éviter toute propagation."
},
{
"id": 121,
"source": "ionnews",
"title": "Les institutions muséales publiques et privées partagent leurs expériences et pratiques dans un atelier",
"article_link": "https://ionnews.mu/les-institutions-museales-publiques-et-privees-partagent-leurs-experiences-et-pratiques-dans-un-atelier/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Workshop.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "L’Aapravasi Ghat Trust Fund a organisé un atelier sur le thème “Le pouvoir des musées”, le vendredi 20 mai, au Centre d’interprétation Beekrumsing Ramlallah à Port-Louis, pour les institutions muséales publiques et privées en vue de partager les expériences et les meilleures pratiques adoptées pour le meilleur fonctionnement des institutions muséales dans le contexte local.L’événement s’inscrivait dans le cadre de la Journée internationale des musées, organisée depuis 1977 par le Conseil international des musées le ou autour du 18 mai de chaque année, pour sensibiliser au rôle crucial joué par les musées dans la société. Le thème de la Journée internationale de cette année est “Le pouvoir des musées”.Le président du Fonds fiduciaire Aapravasi Ghat, M. Rishiraj Kanhye, le directeur du Fonds fiduciaire, M. Hariduth Chand Ramgoolam et des représentants des musées privés et publics ont participé à l’atelier.Dans son discours d’ouverture, M. Kanhye s’est appesanti sur le thème choisi à la fois pour la Journée internationale des musées et pour l’atelier. Il a ainsi souligné le pouvoir essentiel des musées dans la promotion de la durabilité et de la justice climatique, à innover sur la numérisation et l’accessibilité et dans le renforcement de la communauté par l’éducation.Selon M. Kanhye, le Centre d’interprétation Beekrumsing Ramlallah, en affichant des documents historiques et des artefacts liés aux immigrants indiens et en utilisant la technologie pour partager et transmettre l’histoire, pourrait être considéré comme remplissant pleinement les pouvoirs fonctionnels des musées.Pour sa part, le directeur du Aapravasi Ghat Trust Fund, M. Hariduth Chand Ramgoolam, a souligné que les musées mauriciens contenaient des expositions et des artefacts qui ont fourni d’importants témoins du passé. Il a ajouté que la valorisation des musées était primordiale pour la construction d’une identité commune unifiée et pour le développement d’une connaissance plus approfondie de l’histoire mauricienne, car les musées étaient les centres de pédagogie pour la nation mauricienne et les touristes."
},
{
"id": 122,
"source": "ionnews",
"title": "Covid-19 : 16 cas recensés ce lundi",
"article_link": "https://ionnews.mu/covid-19-16-cas-recenses-ce-lundi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Covid-19.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "16 cas de Covid-19 ont été détectés aujourd’hui, lundi 23 mai 2022, selon un communiqué du ministère de la Santé et du Bien-être. Parmi, 3 patients ont dû être admis à l’hôpital ENT et 2 dans les hôpitaux régionaux pour des soins. Par ailleurs, à ce jour, 1 009 191 personnes ont reçu une première dose de vaccin anti-Covid alors que 976 127 personnes ont reçu deux doses de vaccin. À noter que 634 900 personnes ont reçu la ‘booster dose’."
},
{
"id": 123,
"source": "ionnews",
"title": "Des averses passagères attendues dans l’après-midi dans quelques régions",
"article_link": "https://ionnews.mu/des-averses-passageres-attendues-dans-lapres-midi-dans-quelques-regions/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/10/Meteo.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "Beau temps ce matin et dans l’après-midi.Toutefois, tard dans l’après-midi, des nuages venant de l’Est occasionneront des ondées passagères surtout à l’Est, au Sud et sur les hauteurs.La température maximale variera entre 23 et 25 degrés Celsius sur le Plateau Central et entre 27 et 29 degrés Celsius sur le littoral.Quelques ondées passagères sont attendues dans la soirée sur la moitié Est de l’île et sur les terrains élevés.Ciel mi-couvert durant la nuit.La température minimale variera entre 17 et 19 degrés Celsius sur le Plateau Central et entre 21 et 23 degrés Celsius sur les régions côtières.Vent de l’Est-Sud-est d’environ 20 km/h avec des pointes de 50 km/h aux endroits exposés.Mer fortes au-delà des récifs avec des houles du secteur Sud de l’ordre de 2 mètres 50."
},
{
"id": 124,
"source": "ionnews",
"title": "Jugatpal: « Un projet pilote pour diminuer le temps d’attente dans le Accident and Emergency Department »",
"article_link": "https://ionnews.mu/jugatpal-un-projet-pilote-pour-diminuer-le-temps-dattente-dans-le-accident-and-emergency-department/",
"image_link": "",
"date": "22 5 2022",
"summary": "",
"article_content": "« Mon ministère envisage de restructurer le Casualty Department de l’hôpital Victoria où un projet pilote sera mis en place pour utiliser efficacement les ressources des médecins du SAMU pour aider à la gestion des patients du Accident and Emergency Department ». C’est ce qu’a annoncé Kailesh Jugatpal, ministre de la santé et du bien-être le mardi 17 mai à l’Assemblée nationale.Le ministre a expliqué que l’objectif est d’optimiser les ressources du SAMU, diminuer le temps d’attente, améliorer la prise en charge des cas d’urgence et raccourcir la durée d’attente pour les patients qui devront être hospitalisés.Kailesh Jugatpal a avancé que ce projet sera étendu dans d’autres Accident and Emergency Department de tous les hôpitaux régionaux en cas de réussite. A noter que ce projet débutera au mois d’août/septembre."
},
{
"id": 125,
"source": "ionnews",
"title": "A ce jour, seules 6 825 personnes ont fait la 2e « booster dose »",
"article_link": "https://ionnews.mu/a-ce-jour-seules-6-825-personnes-ont-fait-la-2e-booster-dose/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/02/Campagne-de-vaccination.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": "Alors que la campagne vaccinale anti-Covid pour les enfants de 5 à 11 ans débute demain, lundi 23 mai, celle pour la deuxième « booster dose » peine à prendre son envol. Seulement 6 825 personnes se sont fait inoculer une deuxième « booster dose » à ce jour. 6 692 personnes ont reçu le vaccin Pfizer, 127 le vaccin Moderna, 5 le vaccin Johnson and Johnson et une personne le vaccin Sinopharm.Par ailleurs, 1 009 092 personnes ont reçu une dose de vaccin anti-Covid à Maurice alors que 976 006 ont fait deux doses de vaccin. A noter que 619 424 personnes ont choisi de faire une première « booster dose ». Du côté des moins de 18 ans, 75 209 adolescents ont été administrés une dose de vaccin alors que 69 097 ont fait deux doses de vaccin."
},
{
"id": 126,
"source": "ionnews",
"title": "Un National Action Plan pour améliorer la santé orale",
"article_link": "https://ionnews.mu/un-national-action-plan-pour-ameliorer-la-sante-orale/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/dentist.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": "Le ministère de la Santé et du bien-être a élaboré un National Action Plan for Oral Health 2022-2027 dans l’objectif de réduire la prévalence des maladies orales et d’améliorer la santé bucco-dentaire. Ce plan a été élaboré selon les recommandations de l’Organisation mondiale de la santé (OMS).Ce plan se concentre sur la promotion de la santé orale pour le public et l’intégration de la santé orale dans la National Health Policy prenant en considération les maladies telles que le diabète. Il est également question de stratégies préventives et de la mise à niveau des infrastructures, notamment des cliniques dentaires. À noter que le ministère organisera plusieurs activités durant le mois de juin pour lancer l’Oral Health Month."
},
{
"id": 127,
"source": "ionnews",
"title": "Linion Pep Morisien demande aux automobilistes de rouler à 20 km/h ce mardi",
"article_link": "https://ionnews.mu/linion-pep-morisien-demande-aux-automobilistes-de-rouler-a-20-km-h-ce-mardi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-22-at-12.10.17-PM.jpeg",
"date": "22 5 2022",
"summary": "",
"article_content": "« Nou pe demann bann sofer roul 20 kilomet mardi », a avancé José Moirt, membre de Linion Pep Morisien, lors d’une conférence de presse le samedi 21 mai. Un appel lancé, a-t-il précisé, dans l’objectif de montrer le désaccord de la population sur la nouvelle hausse des prix des carburants. C’est l’heure de faire comprendre au gouvernement que cette hausse étouffe la population, a-t-il ajouté tout en arguant que « gouverner c’est prévoir. Si le gouvernement n’arrive pas à prévoir, il est grand temps de démissionner »."
},
{
"id": 128,
"source": "ionnews",
"title": "Violences domestiques : Des peines plus sévères bientôt présentées au cabinet ministériel",
"article_link": "https://ionnews.mu/violences-domestiques-des-peines-plus-severes-bientot-presentees-au-cabinet-ministeriel/",
"image_link": "",
"date": "22 5 2022",
"summary": "",
"article_content": "Des amendements seront apportés à la Protection Against Domestic Violence Act très prochainement. Annonce faite par la ministre de l’Égalité des genres et du bien-être de la famille, Kalpana Koonjoo-Shah, lors de la conférence de presse du MSM hier, samedi 21 mai, au Sun Trust, à Port-Louis.Les consultations avec toutes les parties prenantes concernées sont terminées et un dernier rapport auprès de la police est attendu. Des propositions pour le durcissement des sanctions en cas de violences domestiques seront, ensuite, présentées au cabinet ministériel. Kalpana Koonjoo-Shah a aussi précisé qu’il y aura un meilleur soutien des victimes ainsi que ceux qui commettent ces actes. « La prévention sera tout aussi importante dans les nouveaux amendements », a dit la ministre de tutelle.« C’est le devoir de chaque citoyen de dénoncer tout acte de violences domestiques. Nous appelons à la responsabilité de tous car elle est primordiale pour qu’on puisse mettre fin à cette maladie qui s’appelle violence domestique », a déclaré Kalpana Koonjoo-Shah."
},
{
"id": 129,
"source": "ionnews",
"title": "Journée mondiale de la biodiversité 2022 : Construire un avenir durable",
"article_link": "https://ionnews.mu/journee-mondiale-de-la-biodiversite-2022-construire-un-avenir-durable/",
"image_link": "",
"date": "22 5 2022",
"summary": "",
"article_content": "La Journée mondiale de la biodiversité est célébrée ce 22 mai. La Convention des Nations unies, ratifiée à ce jour par 196 Etats, vise à défendre la diversité biologique, l’utilisation durable des ressources naturelles et la protection des ressources génétiques. « Bâtir un avenir commun à toutes les formes de vie » est le thème choisi cette année. L’objectif de ce slogan est de restaurer la relation entre l’homme et la nature et régénérer les écosystèmes, conserver l’harmonie des écosystèmes et amplifier le pouvoir de la jeunesse.Dans cette optique, la Mauritius Wildlife Foundation demande la collaboration de tout un chacun pour sauver la biodiversité de Maurice, de Rodrigues et d’autres îles. Elle met l’accent sur le fait que sans la nature, l’économie durable et le développement social n’existeront pas et l’humanité sera en péril."
},
{
"id": 130,
"source": "ionnews",
"title": "[MHC] Rashad Racheed Daureeawoo : « Nou la pou ed dimoun batir zot lakaz »",
"article_link": "https://ionnews.mu/mhc-rashad-racheed-daureeawoo-nou-la-pou-ed-dimoun-batir-zot-lakaz/",
"image_link": "",
"date": "22 5 2022",
"summary": "",
"article_content": "La Mauritius Housing Company (MHC) a ouvert une nouvelle annexe à Chemin-Grenier, le jeudi 19 mai. Le ministre des Transports terrestres et du métro Leger, Alan Ganoo, le Chairperson de la MHC, Rashad Racheed Daureeawoo, et d’autres personnalités étaient présents à l’inauguration des nouveaux locaux. Ce dernier a déclaré à la rédaction d’ION News, que cette nouvelle annexe est conforme à la vision du gouvernement et du Premier ministre de construire l’avenir du pays.« La MHC, nou la pou batir, nou la pou ed dimoun batir zot lakaz », a souligné Rashad Racheed Daureeawoo. Il a aussi indiqué que les habitants de Chemin-Grenier et des villages des alentours auront désormais toutes les facilités que la MHC offre à portée de main et ils bénéficieront d’une expérience client très réussie. A noter que la MHC fêtera ses 60 ans d’existence l’année prochaine."
},
{
"id": 131,
"source": "ionnews",
"title": "Des averses modérées ce dimanche",
"article_link": "https://ionnews.mu/des-averses-moderees-ce-dimanche/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-04-at-11.37.59.jpeg",
"date": "22 5 2022",
"summary": "",
"article_content": "Le temps sera mi-couvert à parfois nuageux ce dimanche matin et dans l’après-midi avec des averses passagères principalement sur la moitié Est, au Sud et sur le Plateau central, indique le Service météorologique de Vacoas. Les averses pourraient être temporairement d’intensité modérée ce matin. Des poches de brouillard sont prévues dans certains endroits.Des averses passagères sont toujours prévues durant la nuit à l’Est, au Sud et sur le Plateau central. Ailleurs le ciel sera mi-couvert. Un vent de l’Est-Sud-est soufflera à environ 25 km/h avec des rafales de l’ordre de 50 km/h aux endroits exposés. La mer sera forte au-delà des récifs avec des houles du Sud-ouest de l’ordre de 2 mètres 50, s’améliorant graduellement au cours de la journée. Les sorties en haute mer sont déconseillées ce matin.La température minimale variera entre 17 et 19 degrés Celsius sur les terrains élevés et entre 21 et 23 degrés Celsius sur les régions côtières. La température maximale variera entre 22 et 24 degrés Celsius sur le Plateau central et entre 26 et 28 degrés Celsius sur le littoral."
},
{
"id": 132,
"source": "ionnews",
"title": "Beau-Bassin : Un cas de vol de pistolet rapporté, la police en alerte",
"article_link": "https://ionnews.mu/beau-bassin-un-cas-de-vol-de-pistolet-rapporte-la-police-en-alerte/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Pistolet-6.35-MM-de-la-marque-Star.jpg",
"date": "21 5 2022",
"summary": "",
"article_content": "Un médecin de 72 ans, résidant à Beau-Bassin, a rapporté, ce samedi, au poste de police de la localité le vol de son pistolet. Cette arme à feu de calibre 6,35 mm se trouvait dans son coffre-fort. D’autres objets de valeur ont aussi été emportés.L’état-major de la police a donné des instructions claires à tous les postes de police pour renforcer la sécurité au sein des centres commerciaux, des « ATM » et des institutions financières. Des opérations de « Stop and Search », qui ont été mises en place suite au vol de cinq carabines à Beau-Champ le 18 mai dernier, vont être maintenues. Les officiers du NSS et du FIO recueillent des informations sur le terrain pour retrouver le ou les voleurs."
},
{
"id": 133,
"source": "ionnews",
"title": "Covid-19 : 143 cas durant les 7 derniers jours et pas de décès",
"article_link": "https://ionnews.mu/covid-19-143-cas-durant-les-7-derniers-jours-et-pas-de-deces/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/09/ENT-Hospital-1.jpg",
"date": "21 5 2022",
"summary": "",
"article_content": "Sur les sept jours écoulés, 143 cas de Covid-19 ont été détectés, notamment 93 cas locaux et 50 cas importés. Tout comme la semaine précédente, il n’y a pas eu de décès de patient atteint de Covid-19. 12 patients sont actuellement admis à l’hôpital ENT dont 11 ont besoin d’une assistance en oxygène. De ces 11 cas, quatre personnes ne sont pas vaccinées et trois le sont partiellement. Cinq autres patients sont admis dans les hôpitaux régionaux."
},
{
"id": 134,
"source": "ionnews",
"title": "Rodrigues : 250 mètres de sennes illégales saisies",
"article_link": "https://ionnews.mu/rodrigues-250-metres-de-sennes-illegales-saisies/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Johnson-Roussety.jpeg",
"date": "21 5 2022",
"summary": "",
"article_content": "Les officiers de la Commission de la pêche ont saisi, le mercredi 18 mai, 250 mètres de sennes illégales, estimées à Rs 100 000 dans le sud de Rodrigues. C’est le commissaire Louis Ange Perrine qui a mis en place une série de réformes pour combattre ces actes illégaux.Le chef commissaire de Rodrigues, Johnson Roussety, affirme, de son côté, être au courant que certains Rodriguais n’ont d’autre choix que la pêche pour nourrir leurs familles mais il est nécessaire d’en finir avec ces pratiques illégales car elles détruisent la mer et entraînent la disparition de nombreux poissons. « On propose des programmes d’accompagnement pour décourager les pêcheurs à s’adonner à la pêche illégale », avance ce dernier."
},
{
"id": 135,
"source": "ionnews",
"title": "Vol de fusils : Une course-poursuite se termine par des coups de feu et un blessé",
"article_link": "https://ionnews.mu/vol-de-fusil-une-course-poursuite-se-termine-par-des-coups-de-feu-et-un-blesse/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Christophe-Henriette-vol-de-5-fusils-a-Beaux-Champs.jpg",
"date": "21 5 2022",
"summary": "",
"article_content": " Christopher Henriette, 36 ans, a été blessé par balle hier, vendredi 20 mai, peu après minuit à Pomponette après qu’il a menacé de tirer sur des policiers. Il était recherché dans le cadre du vol de cinq carabines à Beau-Champ survenu le 18 mai dernier. Grâce à certaines informations du Field Intelligence Office, une équipe de la SSU Special Cell menée par l’inspecteur Seewoo, assistée de la CID de Bel-Air-Rivière-Sèche, de la CID de Brisée-Verdière et de la DCIU Eastern, a monté une opération pour appréhender un présumé voleur de fusils dans le Sud.Une scène digne des séries policières s’est déroulée sur la route royale de Pomponette. Christopher Henriette s’y trouvait à moto en compagnie d’une femme. Les policiers l’ont sommé de s’arrêter mais il a pris la fuite. S’est ensuivie une course-poursuite, lors de laquelle le suspect a perdu le contrôle de sa moto dans un virage. Il a alors menacé de tirer sur les policiers avec un pistolet qu’il a sorti de son blouson.Un caporal n’a eu d’autre choix que de tirer deux balles dans la direction du suspect. Ce dernier a été touché par une balle à hauteur de son bras droit. Il a reçu les premiers soins par les policiers et a ensuite été transporté à l’hôpital de Souillac. La femme n’a pas été blessée et a été relâchée sur parole après que sa déposition a été consignée.Interrogé après sa sortie de l’hôpital de Souillac, aux petites heures du matin, Christopher Henriette a avoué qu’il a volé les cinq fusils et a conduit les enquêteurs dans un champ de cannes à Beau-Champ où il a caché trois carabines volées. Il a aussi déclaré qu’il a donné les deux autres fusils à un certain Nicolin Louis Toussaint, 38 ans, un habitant de Flacq de 38 ans. Une perquisition du domicile de ce dernier a été faite vers 4 heures ce samedi, avec l’assistance du GIPM. Les deux fusils manquants n’ont pas été retrouvés mais les enquêteurs ont saisi une petite quantité de cannabis. Arrêté, Nicolin Louis Toussaint nie toute implication dans cette affaire. Quant à Christopher Henriette, il a été admis à l’hôpital de Rose-Belle. Son état de santé est jugé stable."
},
{
"id": 136,
"source": "ionnews",
"title": "Paul Bérenger : « Pe prepar terin pou ogmant pri elektrisite »",
"article_link": "https://ionnews.mu/paul-berenger-pe-prepar-terin-pou-ogmant-pri-elektrisite/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/paul-3.jpeg",
"date": "21 5 2022",
"summary": "",
"article_content": "« Pe prepar terin pou ogmant pri elektrisite. » C’est ce qu’a déclaré Paul Bérenger, leader du MMM, lors d’une conférence de presse ce samedi 21 mai. Il demande au public de prendre connaissance de ce que le gouvernement envisage de faire. Selon le leader des mauves, le gouvernement a épuisé les réserves du CEB, soit quelque Rs 7 milliards. Il a avancé que le gouvernement n’a pas pu prévoir et a gaspillé ce fonds."
},
{
"id": 137,
"source": "ionnews",
"title": "Un Ougandais purge Rs 11,2 millions d’héroïne",
"article_link": "https://ionnews.mu/un-ougandais-purge-rs-112-millions-dheroine-2/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Rs-112-millions-dheroines-Daniel-Goevins-Ongaya.jpg",
"date": "21 5 2022",
"summary": "",
"article_content": "Un Ougandais de 41 ans, Daniel Goevins Ongaya, a été pris dans les filets des limiers de la Customs and Anti-Narcotics Section de la MRA et de l’ADSU à l’aéroport de Plaisance le 9 mai dernier à sa descente d’avion en provenance de Nairobi.Comme il avait une allure suspecte, les officiers de la douane ont fouillé ses valises mais rien d’incriminant n’a été trouvé. Or, lors de son passage au scanner corporel, plusieurs objets étrangers ont été découverts dans son estomac. Il a fini par avouer qu’il avait avalé des boulettes d’héroïne. Il a été admis à l’hôpital de Rose-Belle où il a purgé 54 boulettes d’héroïne pesant au total 752 g. La valeur marchande de cette drogue est estimée à Rs 11,2 M.Selon des recoupements d’informations, le suspect a refusé de coopérer avec l’ADSU qui voulait mener une opération de « Controlled Delivery » dans le but de piéger la partie mauricienne. L’Ougandais a comparu en cour hier, vendredi 20 mai, sous une accusation provisoire d’importation de drogue dans le but de la revendre et a été conduit en cellule policière."
},
{
"id": 138,
"source": "ionnews",
"title": "Les examens du PSAC débutent le lundi 29 août",
"article_link": "https://ionnews.mu/les-examens-du-psac-debutent-le-lundi-29-aout/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/04/aaaaa.jpg",
"date": "21 5 2022",
"summary": "",
"article_content": "Les dates des examens du Primary School Achievement Certificate (PSAC) Assessments 2021-2022 sont comme suit :\nGrade 5 – Évaluation modulaire (Module 1) :\nJeudi 22 septembre : Science et histoire & géographieGrade 6 – Évaluation modulaire (Module 2)\nLundi 29 août : Science\nMardi 30 août : Histoire & géographieExamens de fin d’année pour grade 6 (Module de base)\nMardi 18 octobre 2022 : Français\nMercredi 19 octobre 2022 : Anglais\nJeudi 20 octobre 2022 : Langue orientale/arabe/kreol morisien\nVendredi 21 octobre : MathématiquesLes papiers de science et histoire-géographie pour les candidats privés du PSAC sont comme suit :\nMardi 18 octobre 2022 : Science\nJeudi 20 octobre 2022 : Histoire-géographieA noter que les résultats du PSAC Grade 6 sont attendus aux environs du 9 décembre 2022."
},
{
"id": 139,
"source": "ionnews",
"title": "Metro Express : Le rond-point Nexteracom à Cyber Village fermé à partir de ce samedi",
"article_link": "https://ionnews.mu/metro-express-le-rond-point-nexteracom-a-cyber-village-ferme-a-partir-de-ce-samedi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/metro.jpg",
"date": "21 5 2022",
"summary": "",
"article_content": "Suite aux travaux de la Phase 3 du Metro Express, la route d’accès du rond-point Nexteracom au Cyber Village, à Ébène, sera fermé à partir de ce 21 mai pour une période de sept mois. Les usagers de la route venant de Rose-Hill devront emprunter le rond-point près de la Cybercité en direction de Réduit et prendre la sortie de gauche à la Rue de L’Institut pour procéder vers le Cyber Village.Les usagers venant de Réduit devront prendre la sortie de droite au rond-point près de la Cybercité et puis procéder vers le Cyber Village par la Rue de L’Institut. Des panneaux de signalisation guideront les automobilistes."
},
{
"id": 140,
"source": "ionnews",
"title": "Des averses dans le Sud, l’Est et sur le Plateau central ce matin",
"article_link": "https://ionnews.mu/des-averses-dans-le-sud-lest-et-sur-le-plateau-central-ce-matin/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/06/WhatsApp-Image-2021-06-04-at-11.37.59.jpeg",
"date": "21 5 2022",
"summary": "",
"article_content": "L’anticyclone loin au sud-est des Mascareignes maintient un courant d’air modéré et perturbé sur notre région. C’est ce que prévoit la Station météorologique de Vacoas pour ce samedi 21 mai.Le temps sera nuageux ce matin avec des averses au Sud, à l’Est et sur le Plateau central. Ces averses pourraient être temporairement d’intensité modérée et déborder par moment au Nord et à l’Ouest. Des poches de brouillard sont prévues sur les hauteurs ce matin.Le temps s’améliorera graduellement dans l’après-midi. Il fera beau temps dans la soirée. D’autres nuages venant de l’Est influenceront le temps durant la nuit."
}
]