[
{
"id": 187,
"source": "ionnews",
"title": "Les jockeys veulent avoir la garantie d’être assurés, dimanche, par People’s Turf PLC",
"article_link": "https://ionnews.mu/les-jockeys-veulent-avoir-la-garantie-detre-assures-dimanche-par-peoples-turf-plc/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/06/lecourse.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "D’ordinairement les jockeys sont assurés par la Mauritius Turf Club Sports and Leisure Ltd (MTCSL) pour les journées de course. Or, comme la première journée de courses hippiques, ce dimanche 5 juin, sera organisée par People’s Turf PLC Ltd, les jockeys veulent avoir la garantie d’être assurés par la société organisatrice.Plusieurs informations ont circulé sur la toile sur le fait que les jockeys veulent boycotter cette première journée des courses. Ce que dément catégoriquement ce jockey mauricien contacté par la rédaction d’ION News. « Li totalman fos pou dir ki nou pe rod boykot sa zourne dimans la. Se pa le ka. Nou normalman asure par MTCSL me vu ki sa zourne la ena enn lot organizater nou anvi gagn lasurans avek li », a-t-il confié. Et d’ajouter : « L’importance c’est que notre sécurité soit assurée quand nous nous mettons en selle »."
},
{
"id": 188,
"source": "ionnews",
"title": "Can 2023 : La MFA saisira le Tribunal d’arbitrage du sport",
"article_link": "https://ionnews.mu/can-2023-la-mfa-saisira-le-tribunal-darbitrage-du-sport/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/MFA-Maurice.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "Après le revers du Club M suite à la décision du comité d’appel de la Confédération africaine de football (CAF) qui a donné gain de cause aux Saotomiens, Maurice a perdu sa place pour discuter les éliminatoires pour la Coupe d’Afrique des Nations (CAN) 2023.Rappelons qu’une amende de 10 000 dollars avait été infligée à la Fédération santoméene de football par le conseil de discipline pour avoir aligné un joueur inéligible lors du match face à Maurice en mars dernier. Selon des recoupements d’informations, la Mauritius Football Association (MFA) a envoyé une correspondance à la CAF pour des éclaircissements.Un recours au Tribunal d’arbitrage du sport est envisagé du côté des Mauriciens. La MFA dispose de 10 jours pour saisir l’instance régulatrice. A noter que les éliminatoires de la CAN 2023 ont débuté hier, mercredi 1er juin, avec les rencontres des groupes E et J."
},
{
"id": 189,
"source": "ionnews",
"title": "Le droit d’utilisation du Champ de Mars accordé à la MTCSL et à People’s Turf PLC Ltd",
"article_link": "https://ionnews.mu/le-droit-dutilisation-du-champ-de-mars-accorde-a-la-mtcsl-et-a-peoples-turf-plc-ltd/",
"image_link": "https://ionnews.mu/wp-content/uploads/2021/05/horse-racing-in-mauritius-champ-de-mars-racecourse-521665.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "C’est fait. Les deux sociétés, Mauritius Turf Club Sports and Leisure Ltd (MTCSL) et People’s Turf PLC Ltd obtiennent l’autorisation d’utiliser l’hippodrome de Champ de Mars sur une base non exclusive. La décision a été entérinée par le Conseil d’administration de la Côte d’Or International Racing and Entertainment Complex Limited, qui s’est réunie ce mardi 31 mai, à Port-Louis.Ces deux entités devront maintenant se tourner vers la Gambling Regulatory Authority pour une demande en vue d’obtenir une licence pour l’organisation des courses hippiques. Elles devront répondre aux différents critères afin d’être éligibles. L’instance régulatrice tranchera dans les jours à venir, une fois les documents obtenus.Au cas où les deux potentiels candidats obtiennent une licence, ils pourront se partager l’organisation des journées des courses sur les différentes semaines. Pour ce qui est de la nouvelle saison hippique, c’est la Horse Racing Division qui prendra par la suite le relais. Elle finalisera notamment le calendrier de la compétition ainsi que d’autres aspects liés à la tenue d’une journée hippique."
},
{
"id": 190,
"source": "ionnews",
"title": "Incidents Real Madrid-Liverpool : le gouvernement britannique s’en mêle",
"article_link": "https://ionnews.mu/incidents-real-madrid-liverpool-le-gouvernement-britannique-sen-mele/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Incident-Liverpool-vs-Real-Madrid-UCL-2022.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "Ce qui devait être une fête pour tout le monde a finalement tourné au fiasco. Nous parlons bien évidemment et bien malheureusement ici de la finale de la Ligue des champions, remportée samedi par le Real Madrid contre Liverpool (1-0), au Stade de France. Car de tristes scènes de chaos ont émaillé cette rencontre de prestige à Saint-Denis, provoquant notamment le report du coup d’envoi de plus de 30 minutes, alors que des supporters munis de billets pour le match n’ont, par exemple, jamais pu pénétrer dans l’enceinte dionysienne, là où de nombreuses personnes ont forcé les barrages de sécurité pour assister au spectacle.Si une réunion au sommet doit avoir lieu entre les différentes autorités compétentes dans les prochaines heures, le gouvernement britannique a déjà pris position dans ce dossier, réclamant l’ouverture d’une enquête officielle à l’UEFA. « Les images et les récits de supporters de Liverpool et des médias sur leur entrée au Stade de France, samedi soir, sont profondément inquiétants. Je demande instamment à l’UEFA de lancer une enquête officielle pour savoir ce qui s’est mal passé et pourquoi, en coopération avec le personnel du stade, la police française, la fédération française de football, la police du Merseyside (la région de Liverpool, NDLR) et le Liverpool FC », a déclaré Nadine Dorries, secrétaire d’État britannique en charge de la Culture et des Sports. Pas moins de 103 personnes ont été interpellées par les forces de l’ordre au cours de cette triste soirée.Source : Foot Mercato"
},
{
"id": 191,
"source": "ionnews",
"title": "Cyclisme et sport : La 5e édition de « Pédaler en Sécurité » est prévue pour le dimanche 5 juin",
"article_link": "https://ionnews.mu/cyclisme-et-sport-la-5e-edition-de-pedaler-en-securite-est-prevue-pour-le-dimanche-5-juin/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Pedaler-en-securite.jpeg",
"date": "29 5 2022",
"summary": "",
"article_content": "La cinquième édition de l’activité « Pédaler en Sécurité » sera organisée par le Ministère de l’Autonomisation de la Jeunesse, des Sports et des Loisirs le dimanche 5 juin de 09 h 00 à 11 h 00. Cette initiative a en fait été mise en place, pour encourager la population en général à pratiquer le cyclisme en tant qu’activité sportive en observant les mesures de sécurité nécessaires.Le thème de cette année est « Cycle for nature », car il coïncide avec la Journée mondiale de l’environnement, célébré chaque 5 juin. Notons que l’activité aura lieu dans toutes les 20 circonscriptions de l’île avec une vingtaine de groupes de participants. Chaque groupe ira à un endroit désigné dans chacune des 20 circonscriptions. L’itinéraire dans chaque circonscription a été déterminé et la voie à suivre dans chaque circonscription serait d’environ 10 km."
},
{
"id": 192,
"source": "ionnews",
"title": "UEFA Champions League : Real Madrid remporte la grande finale",
"article_link": "https://ionnews.mu/uefa-champions-league-real-madrid-remporte-la-grande-finale/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/WhatsApp-Image-2022-05-29-at-1.38.30-AM.jpeg",
"date": "29 5 2022",
"summary": "",
"article_content": "Real Madrid 1 et Liverpool 0. L’équipe de football du Real Madrid est le grand vainqueur de la UEFA Champions League de cette saison. Un match qui n’est pas passé inaperçu par les fans qui estimaient déjà le grand gagnant de ce soir. Toutefois, les deux équipes ont été dominantes, mais le Real Madrid a battu Liverpool avec 1 tir. (1-0)  "
},
{
"id": 193,
"source": "ionnews",
"title": "José Mourinho confirme qu’il reste à l’AS Roma",
"article_link": "https://ionnews.mu/jose-mourinho-confirme-quil-reste-a-las-roma/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Jose-Mourinho-AS-Roma.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Mercredi soir José Mourinho et l’AS Rome ont écrit l’histoire en devenant le premier club sacré en Ligue Europa Conférence. Ce titre acquis face au Feyenoord est également le premier sur la scène européenne du club de la Louve. The Special One est donc resté fidèle à sa légende en remportant sa 5e finale de Coupe d’Europe en cinq tentatives. Forcément aux anges après la rencontre, le Portugais à affirmé en conférence de presse qu’il serait toujours sur le banc des Giallorossi la saison prochaine : « je reste, il n’y a aucun doute là-dessus, même si certaines rumeurs arrivent… Je veux rester à la Roma, nous devons seulement comprendre ce que nos propriétaires, qui sont des gens merveilleux, veulent faire la saison prochaine. Parce qu’on peut continuer avec un très beau projet, il y a juste à comprendre la direction à prendre. C’est l’histoire des Romains, mais c’est aussi mon histoire. »Ayant remporté des trophées dans de nombreux clubs, il estime que le faire avec un club comme l’AS Rome a encore plus de valeurs et c’est pourquoi il se sent pleinement investi dans le projet : « c’est très très spécial, quelque chose qui te rend immortel. En ce moment, je pense à moi, mais surtout à ces Romains qui font la fête. Bien sûr que je me sens Romain. Je suis de tous ceux qui forment une famille avec moi, qui cherchent un but, qui restent ensemble dans les moments difficiles. Aujourd’hui, avec tout le respect que je dois à mes anciens clubs, je me sens à cent pour cent Romain. Maintenant, je vais partir en vacances et je vais m’asseoir sur la plage, devant ma maison, et penser à tout cela. » Un repos bien mérité pour l’ancien coach de Chelsea qui disputera la Ligue Europa la saison prochaine.Source : Foot Mercato"
},
{
"id": 194,
"source": "ionnews",
"title": "Ligue Europa Conférence : la Roma s’impose en finale face à Feyenoord",
"article_link": "https://ionnews.mu/ligue-europa-conference-la-roma-simpose-en-finale-face-a-feyenoord/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Liga-Conference-cup-2022-As-Roma.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "À Tirana, dans la petite enceinte de l’Arena Kombëtare, l’AS Roma et Feyenoord, tombeur de l’OM en demi-finales, s’affrontaient pour la toute première finale de l’histoire de la Ligue Europa Conférence, nouvelle compétition. L’équipe italienne, emmenée par José Mourinho, espérait remporter la première Coupe d’Europe de son histoire. Pour ce match, le technicien portugais alignait évidemment son équipe type et pouvait même compter sur le retour de blessure d’Henrikh Mkhitaryan alors que Feyenoord alignait la même équipe que lors de ses matches face à l’OM.En première période, les Romains affichaient un visage à l’image de leur saison en C4 : solide défensivement, bien en place avec quelques fulgurances devant. Sans pour autant inquiéter une équipe de Feyenoord peu inspirée offensivement également. Tout juste de retour de blessure, Henrikh Mkhitaryan, qui avait forcé son retour pour jouer cette finale, était contraint de céder sa place après 20 minutes de jeu. Le club de la Louve finissait par ouvrir le score grâce à l’homme de la compétition Nicolò Zaniolo. L’international italien de 22 ans ajustait parfaitement Bijlow qui manquait légèrement sa sortie (1-0, 32e). Un but qui avait le mérite de réveiller Feyenoord par la suite.Nouveau trophée pour José Mourinho\nAu retour des vestiaires, les hommes d’Arne Slot revenaient avec de meilleures intentions et le montraient immédiatement. Quelques secondes après le coup d’envoi, les Néerlandais touchaient le poteau avant de voir Rui Patricio renvoyer miraculeusement une puissante frappe de Til (46e). Le gardien en grande forme gardait les siens en vie dans la foulée avec une nouvelle parade phénoménale en renvoyant sur la barre une frappe surpuissante de Malacia (49e). De précieux arrêts quand son équipe en avait le plus besoin, car dans le second acte, la Roma n’a quasiment fait que subir le jeu et les attaquants de la formation néerlandaise manquaient à chaque fois de précision dans le dernier geste.Et plus le temps passait, plus la bande à José Mourinho reculait pour verrouiller totalement la rencontre et conserver ce précieux avantage. Dans un style propre au Special One, la Roma finissait par conserver cette avance jusqu’au bout et donc s’imposait dans ce match pour remporter la première C4 de l’histoire. La première Coupe d’Europe de l’histoire de la formation italienne également. De son côté, après avoir remporté la C1 avec Porto et l’Inter Milan, puis la C3 avec Manchester United et Porto, José Mourinho remporte donc la C4 avec la Roma. Le 5e trophée européen de sa carrière, son 28e au total. Et la ville romaine qui attendait un trophée depuis très longtemps va pouvoir célébrer jusqu’au bout de la nuit (ou de la semaine) au vu de l’explosion de joie des supporters au coup de sifflet final.Source : Foot Mercato"
},
{
"id": 195,
"source": "ionnews",
"title": "LdC : Jürgen Klopp juge l’évolution de Liverpool depuis 2018",
"article_link": "https://ionnews.mu/ldc-jurgen-klopp-juge-levolution-de-liverpool-depuis-2018/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Klopp.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Finaliste ce samedi de la Ligue des Champions contre le Real Madrid, Liverpool confirme sa montée en puissance depuis l’arrivée de Jürgen Klopp. Avec une victoire en 2019 contre Tottenham, la Premier League gagnée en 2020 et les deux coupes nationales de cette saison, Liverpool a retrouvé cette culture de la gagne. Jürgen Klopp s’en est félicité en conférence de presse : « c’est bien d’avoir joué des finales avant, définitivement. Je l’ai dit après avoir remporté la finale contre Tottenham : dans toutes les finales que mes équipes ont disputées auparavant, nous avons joué un meilleur football mais nous avons perdu. »Davantage calibré pour supporter les moments décisifs, Liverpool voudra donc s’appuyer sur le travail des dernières années pour se rattraper de la défaite 3-1 subie face au Real Madrid en 2018. « Donc, nous devons apprendre à gagner des finales et nous en avons remporté quelques-unes, pas des finales de Ligue des champions, mais quelques autres. Nous avons plus d’expérience et c’est probablement une bonne chose », a expliqué le coach allemand.Source : Foot Mercato"
},
{
"id": 196,
"source": "ionnews",
"title": "Le FC Barcelone commence à en avoir marre de Gavi",
"article_link": "https://ionnews.mu/le-fc-barcelone-commence-a-en-avoir-marre-de-gavi/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Xavi.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "Pour bien démarrer l’année 2022, le FC Barcelone devait régler la situation de deux jeunes particulièrement prometteurs : Ronald Araujo et Gavi, dont les contrats expiraient – ou expirent dans le deuxième cas – en 2023. Pour l’Uruguayen, tout a été réglé en avril, et le roc défensif du Barça a signé un bail qui le lie au club jusqu’en 2026. De quoi respirer sereinement, puisque le joueur à fort potentiel était suivi par de sacrées écuries en Europe, en Angleterre notamment.Concernant le milieu de terrain de 17 ans seulement, c’est un peu plus compliqué. Le FC Barcelone a régulièrement envoyé des messages d’optimisme ces derniers mois à ce sujet, tout comme la presse locale a confié qu’il allait bien prolonger, mais ça n’avance pas. Dans le même temps, des clubs du calibre de Liverpool et du Bayern se sont positionnés, et le Barça n’est plus en position de force. Ce qui commence à taper sur les nerfs de Joan Laporta notamment.Laporta tacle l’agent de Gavi\n« L’agent a une offre de prolongation sur la table depuis beaucoup de temps. Nous n’avons pas de nouvelles. Tout ce qu’on sait, c’est qu’il est en train de tout comparer et qu’à un moment, il devra dire quelque chose. Nous on a fait connaître notre position, et pour l’instant, l’agent du joueur ne l’accepte pas. Oui, je suis déçu, on ne comprend pas. C’est un joueur qui nous plaît, il a 17 ans et un présent et un avenir magnifiques à Barcelone. Nous ne savons pas pourquoi son agent joue et compare. Je pense que notre offre, à notre niveau salarial, est plus qu’acceptable. Et nous ne monterons plus, parce que je ne veux pas que le Barça suive la ligne directrice de mes prédécesseurs qui ont mené le club à la ruine », a ainsi lancé le président du club au quotidien catalan L’Esportiu.« Si on a des joueurs qui sortent du centre de formation et qu’on leur fait une bonne offre pour qu’au final son agent retarde la décision, c’est compréhensible que ça ne me plaît pas. Moi, je l’encourage à accepter le plus tôt possible, parce que ça nous aide aussi à planifier la saison prochaine », a ajouté l’avocat catalan. Le message est passé. Reste à voir si ce coup de pression convaincra Iván de la Peña, ancien joueur et agent de la pépite espagnole…Source : Foot Mercato"
},
{
"id": 197,
"source": "ionnews",
"title": "Mercato : Chelsea va avoir une enveloppe de 235 M€ pour recruter cet été",
"article_link": "https://ionnews.mu/mercato-chelsea-va-avoir-une-enveloppe-de-235-me-pour-recruter-cet-ete/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Chelsea.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "Chelsea peut respirer. Hier, le mardi 24 mai 2022, le Telegraph a annoncé que le gouvernement britannique avait donné son feu vert à Roman Abramovich pour vendre son club au consortium dirigé par Todd Boehly. Puis, en fin de journée, la Premier League a officiellement approuvé le projet de rachat de l’écurie londonienne, mise en vente le 2 mars dernier par l’oligarque russe. Toutefois, la ligue anglaise a précisé que cette opération restait soumise « à la délivrance par le gouvernement de la licence de vente requise et à l’achèvement satisfaisant des étapes finales de la transaction ».Une enveloppe XXL\nTous les voyants sont donc au vert pour que la vente de Chelsea puisse aboutir avant le 31 mai, date butoir fixée par la Premier League. Alors qu’il reste encore quelques détails à régler, les futurs propriétaires se sont déjà mis au travail. Depuis plusieurs semaines, Todd Boehly, le co-propriétaire des LA Dodgers, est présent à Londres et échange avec la direction du club pour préparer au mieux la suite. D’ailleurs, le Telegraph explique ce mercredi que Boehly et ses équipes ont de très hautes ambitions. Ils veulent envoyer un message fort très rapidement en mettant de gros moyens sur le prochain mercato.L’objectif est de bâtir une équipe ultra compétitive pour réduire l’écart avec Manchester City et Liverpool en championnat, voire même les concurrencer. C’est ce qui a été signifié à Thomas Tuchel, avec lequel Boehly a échangé après le dernier match de la saison face à Watford. Le média anglais indique donc que les pensionnaires de Stamford Bridge auront une enveloppe mercato de 200 M£, soit environ 235 millions d’euros. De quoi se faire plaisir donc sur le marché des transferts, même si le montant annoncé prend en compte les ventes prévues de certains éléments de l’équipe.Renforcer la défense, une priorité\nAinsi, la priorité des Blues sera de se renforcer en défense, puisque les départs d’Antonio Rüdiger et Andreas Christensen sont actés. Cesar Azpilicueta se rapproche, lui, du Barça tout comme Marcos Alonso. Pour compenser ces pertes, les Londoniens veulent Jules Koundé (Séville) et Josko Gvardiol (Leipzig) en priorité. Pau Torres (Villarreal) et José Maria Gimenez (Atlético) sont aussi suivis. Au milieu et en attaque, les Blues pourraient aussi se renforcer. Alors que Jorginho et N’Golo Kanté sont en fin de contrat dans un an, Timo Werner et Hakim Ziyech sont ouverts à un départ.Enfin, Chelsea ne fermerait pas la porte en cas de bonne offre pour Christian Pulisic. Pour renforcer le milieu de terrain, Tuchel avait pensé à Aurélien Tchouaméni, qui ne devrait pas venir et qui est courtisé par le PSG, le Real Madrid et Liverpool. Courtisé aussi, Declan Rice (West Ham) se rapproche, lui, de Manchester United. Devant, les Blues auront peut-être plus de chances de recruter Raheem Sterling (Manchester City). Enfin, les nouveaux patrons des Blues discuteront aussi de certains cas particuliers, dont celui de Romelu Lukaku. Le nouveau Chelsea prend déjà forme !Source : Foot Mercato"
},
{
"id": 198,
"source": "ionnews",
"title": "Ballon d’Or, PSG : Pas de prime pour Kylian Mbappé",
"article_link": "https://ionnews.mu/ballon-dor-psg-pas-de-prime-pour-kylian-mbappe/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Mbappe-ala-villain-la.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "Selon Le Parisien, le nouveau contrat de Kylian Mbappé avec le Paris Saint-Germain ne comprendrait pas de prime pour une victoire au Ballon d’Or. Le Français de 23 ans ne toucherait donc pas plus d’argent en cas d’obtention de la prestigieuse récompense individuelle, alors que l’on peut imaginer sans peine que le Real Madrid aurait pu lui intégrer une telle prime dans le contrat de l’international tricolore.En 2018, le milieu madrilène Luka Modric avait par exemple touché un million d’euros de la part de son club après avoir remporté le Ballon d’Or. Neuvième au classement en 2021, Mbappé devra encore jouer les premiers rôles cette année, lui qui a disputé 46 matches cette saison avec le PSG, inscrit 39 buts et délivré 26 passes décisives.Source : Foot Mercato"
},
{
"id": 199,
"source": "ionnews",
"title": "Club M : 33 joueurs dont 9 expatriés présélectionnés pour la CAN 2023",
"article_link": "https://ionnews.mu/club-m-33-joueurs-dont-9-expatries-preselectionnes-pour-la-can-2023/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/MFA-Maurice.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "9 joueurs expatriés vont rejoindre le groupe des 24 présélectionnés du Club M sous peu.Le Club M a fait appel à eux pour affronter la Guinée Bissau le 9 juin à l’extérieur puis le Nigeria à domicile le 13 juin prochain.Entre-temps, l’équipe technique du Club M, avec à sa tête Tony François, a déjà commencé le travail avec les joueurs déjà présents à Maurice. Il y a déjà eu, depuis la semaine dernière, près d’une dizaine de sessions d’entraînement à Trianon, au Centre Technique de la MFA.Dès ce mercredi, Lindsay Rose sera au pays. Les autres sont attendus également dans les prochains jours. Ce sont notamment Adel Langue, Kévin Bru, Jordan François, Jeremy Villeneuve, Darel Arthée, Ashley Nazira, Dylan Collard et Dorian Chiotti.Ce dernier, qui en est à son premier appel au niveau de la sélection nationale de football, évolue comme gardien de but au sein de l’équipe Andrézieux (National 2-France) il est âgé de 23 ans et mesure 1m85.Les autres joueurs sont Kevin Jean Louis, Jininio Darbon, Christophe Louis, Loïc Michel, Kerlson Agathe, Emmanuel Vincent, Balisson Damien, Foolchand Owen, Philibert William, Hans Patate, Nilesh Rasdarising, Pascal Colin, Adrien Botlar, Kevin Perticots, Nando Jackson, Saramandif Kengy, François Adrien, Kentish Baugeerotee, Axel Arekion, Frederick Sarah, Jason Ferre, David Aristide, Yannick Aristide et Wilson Mootoo."
},
{
"id": 200,
"source": "ionnews",
"title": "Manchester United : Erik ten Hag annonce la couleur !",
"article_link": "https://ionnews.mu/manchester-united-erik-ten-hag-annonce-la-couleur/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/05/Erik-Ten-hag.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "Pour sa première interview en tant qu’entraîneur de Manchester United, Erik ten Hag, arrivé de l’Ajax Amsterdam, a reconnu toute l’excitation provoquée par ce nouveau challenge mancunien. « J’ai vraiment hâte de faire ce travail, dans ce club avec une histoire énorme, et nous voulons le restaurer là où il doit être », a tout d’abord assuré le Batave avant d’annoncer la couleur : «Tout d’abord, nous voulons rendre les fans fiers. C’est un grand défi. Je veux construire une équipe qui se bat les uns pour les autres, qui est unifiée et qui obtiendra des résultats. Nous jouons également au Théâtre des Rêves. Nous voulons divertir. Mais en fin de compte, l’intention est de jouer un football fantastique ».Pour parvenir à ses fins, le coach néerlandais n’a alors pas hésité à dévoiler ses intentions de jeu ou tout du moins la philosophie qu’il souhaitait mettre en place du côté d’Old Trafford : «Nous jouons dans le Théâtre des Rêves et nous devons donc divertir l’adversaire. Nous devons jouer dans la moitié de terrain adverse et nous devons faire du football offensif. Nous devons faire le pressing, le pressing total haut – c’est une similitude aussi avec l’Ajax : le football aventureux ». Le message est passé et les fans de Manchester United n’attendent que ça !Source : Foot Mercato"
},
{
"id": 201,
"source": "ionnews",
"title": "PSG : Kylian Mbappé a perdu plein de followers !",
"article_link": "https://ionnews.mu/psg-kylian-mbappe-a-perdu-plein-de-followers/",
"image_link": "https://ionnews.mu/wp-content/uploads/2022/04/Mbappe-2.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "Après l’annonce de sa prolongation au PSG samedi, l’attaquant parisien, Kylian Mbappé a perdu un nombre incroyable de followers sur les réseaux sociaux. En effet, comme le constate El Chiringuito, l’international tricolore a perdu 700 000 abonnés en 24h sur son compte Instagram.Certainement de nombreux fans du Real Madrid qui attendaient une issue différente au long feuilleton autour du buteur de 23 ans, qui compte toujours 71 millions d’abonnés sur Instagram.Source : Foot Mercato"
}
]