[
{
"id": 0,
"source": "mauritiustimes",
"title": "Shocking and Unacceptable",
"article_link": "http://www.mauritiustimes.com/mt/shocking-and-unacceptable/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "EditorialThe video clips that have been circulating since Saturday last regarding several instances of shockingly crude CID methods are not simply horrific, they are tantamount to unacceptable torture and degradation of suspects in 21st century Mauritius. If investigator brutality serves to extract confessions and provide easy closure for enquiries that are going nowhere, these should be dangerous signals that rogue units continue to operate with impunity inside our most vaunted police investigative structures.The damages done by what we trust are a minority of perverts, to the Mauritius Police Force, the CCID/MCIT, to the community policing in areas which will feel the anger, to the morale of thousands of decent police officers and investigators, are immense. The international repercussions and our country’s image both among expat residents and in overseas media, cannot be watered down. Some administrative transfers, a couple of necessary arrests and an internal police inquiry are totally inadequate to the circumstances that seem to have continued with impunity over many years. Read More… Become a SubscriberMauritius Times ePaper Friday 3 June 2022"
},
{
"id": 1,
"source": "mauritiustimes",
"title": "2019 Elections:  Reopening the Pandora’s Box",
"article_link": "http://www.mauritiustimes.com/mt/2019-elections-reopening-the-pandoras-box/",
"image_link": "",
"date": "27 5 2022",
"summary": "",
"article_content": "It would seem that Xavier Duval has reopened the Pandora’s box as regards the conduct and organisation of the 2019 elections by the Electoral Commission (EC) with his assertion pertaining to the alleged use of the Social Media Analytics Cloud (SMAC) software by the EC for the last elections – a software that would allow for the profiling of electors. This has been denied by the Electoral Commissioner Irfan Rahman in a press communique, statingthat the Leader of the Opposition would be making ” misleading claims”. “The indisputable facts are as follows: No such software has been acquired, nor is it used by the Office of the Electoral Commissioner or the Electoral Supervisory Commission in connection with the voter database,” he said. Not to be so easily dismissed, Xavier Duval responded to the EC’s denial by referring to the State Informatics Ltd’s communique, as published on its website, indicating its successful completion of the EC’s project “to upgrade its software application using the latest technology that can support SMAC”.After the discrepancies noted in the Recapitulation of Votes forms with respect to the election in Constituency No. 19, revealed two years after the last elections by the EC itself (that is, on 13 January 2022 when the electoral petition case lodged on 28 November 2019 by unreturned candidate Jenny Adebirocame up for hearing),the opacity surrounding the operation of Computer Rooms at Counting Centres, the alleged use of social media analytics is a matter of serious concern. The literature relating to social media analytics informs us that the use that’s made of it is drawn from its ‘ability to gather and find meaning in data gathered from social channels to support business decisions’. That’s not all, since in 2018, a popular social networking site came under heavy fire from US regulators after it was found that a third-party vendor had collected data of users illegally and which was then used to influence the outcome of the US 2016 presidential elections.The attraction in social analytics is said to be its ability to ‘simplify data from dozens of networks, millions of people and a variety of activities’ giving a far deeper understanding of user behaviour and demographic data than Google Analytics ever could.Unless the Electoral Commissioner were to come forward with the confirmation that no such social analytics software has been acquired nor been made use of in the last elections, in response to Xavier Duval’s reference to the State Informatics Ltd’s website communique, one would be perfectly entitled to ask whether the Commission which, under the Constitution, has ‘general responsibility for and shall supervise, the registration of electors… and the conduct of elections’ would be acting in conformity with its mandate if it were to be carrying out the profiling of electors, and if so for whose benefit?In a detailed analysis of the impact of social media data on elections, Prashanth Ramesh& Ashwin Srinivas of latent view, involved in business analytics and data engineering, speak of the crucial role that social media plays in today’s politics: ‘As users increasingly turn to social media to voice their opinions about social issues and share news and other information with their peers, they generate immense amounts of information. If analyzed intelligently, this information can provide a wealth of data about the pulse and preferences of voters.‘One of the methods to accomplish this is through psychographic studies. Data obtained from the news feed, timelines, and messages can also aid in profiling individuals based on their nature. This information can help in micro-targeting advertisements to narrow constituencies during the electoral campaign. This data may, for instance, allow for early detection of emerging issues and trends in populations of interest, which could be of considerable value. Political strategists segregate and tag people (individual or a community) based on their psychographics for better performance of their campaigns.’Moreover, expertise in digital campaigning and even manipulation of social media content is already being made use of in some African countries, points out Martin N Ndlela, Professor of Communication, Inland Norway University of Applied Sciences. International consultancy firms like the now defunct Cambridge Analytica (CA) came into prominence by stage-managing Donald Trump’s shock win in 2016 but even before they helped Mr Trump, the company was active in Kenya, using the work it says it did during the 2013 elections, then again for the 2017 elections as one of its case studies. CA hints that it would have been busy elsewhere in Africa, notably South Africa and Nigeria.The EC’s swift denial communique has not only earned it egg on its face, but more worryingly, raises a number of questions about who and under what conditions would SMAC be used for. In Kenya, “using scaremongering tactics to win votes ahead of the August 2017 elections,” or propagating fake videos about key opposition figures that would go viral were part of the game, said Rebekka Rumpel, research assistant for the Africa program at think tank Chatham House.This is indeed pretty serious. Will the authorities come clean on the matter? Mauritius Times ePaper Friday 27 May 2022"
}
]