[
{
"id": 7,
"source": "mauritiustimes",
"title": "Across the Corridors of Indian History",
"article_link": "http://www.mauritiustimes.com/mt/across-the-corridors-of-indian-history/",
"image_link": "",
"date": "3 6 2022",
"summary": "",
"article_content": "Mauritius Times – 60 YearsBy Satcam BoolellWhen Shah Jahan grew old, his son Jahangir usurped the throne and imprisoned his father in the Agra Fort. The old Shah who was left with only the memory of his love used to sit alone in a room facing the Taj and everyday would contemplate for hours the beautiful marble mausoleum enshrining the mortal remains of his favourite Begum. During my visit to the Fort I stood for a while to gaze at the majestic monument standing proudly in its immaculate whiteness. The spirit of Shah Jahan seemed to fill every nook and corner of the Fort and the tragedy of his fate seemed to turn the place into a sanctuary.The name of Shah Jahan would have been lost to history but for the Taj. All his misdeeds are forgiven and his name has become immortal. The builder of the finest monument of all time was but a tyrant.If you go to India and see nothing else except the Taj Mahal, your journey will be amply rewarded. Built on the bank of the river Jamuna opposite the Agra Fort, the Taj stands in the full splendour of its majestic beauty in a peaceful surrounding evocative of all that is pure and soul-elevating in nature. From the porch the Taj with its Moghul Garden, its fountains and artificial lakes present a view of such enchanting delight that has the illusion of a glimpse into some celestial abode. It is difficult to imagine that the gods did not lend a hand in the achievement of a work of such inimitable beauty. Generation after generation have raised monuments to rival the Taj or surpass it in splendour. But the Taj has to this day remained unequalled.There is a fascination in its beauty which defies description. Visitors after visitors have tried to do justice to it in terms which have no alternative for a higher praise. Yet, the best description has failed to convey the impact it has upon the visitor who sees it for the first time.To some it is “a poem in marble” and to others “a dream in marble”. To me it is both and something more.The Taj Mahal was built as a mausoleum by Emperor Shah Jahan to enshrine the mortal remains of his favourite wife Mumtaz Mahal born Arjumand Banu Begum. At the entrance is the following inscription in English: “The Taj Mahal contains the remains of Emperor Shah Jahan and his favourite wife Arjumand Banu Begum. The mausoleum was designed by Ustad Isa Afandi and constructed under the supervision of Makhamat Khan and Abdul Karim. It was commenced in 1631 and completed in 1648. Estimated cost from 50 lakhs to 60 crores of rupees”.\nI descended into the basement to see the tombs. They bear inscriptions in Arabic from the Holy Koran but there is nothing to indicate which tomb belongs to whom. True to their puritanical tradition, the Moghuls took care to avoid becoming objects of cult after their death. But their objective was defeated by their own deed. The beautiful mausoleums they erected to perpetuate the memory of their dead have become places of pilgrimage.* * *We returned to Delhi after spending the whole day in Agra. Before leaving that ancient city, I bought two peacock feathers’ fans from a young boy with a huge live serpent rolled round his naked torso. I was about to tell him that in a more orthodox attire he could have done better business with his fans. But then, without his serpent would the boy represent the East?After Taj there was not much to be seen during the rest of the voyage. We spent eleven days in New Delhi attending the Conference and during the brief interludes, visiting places of interest like the Qutub Minar, a monument 234 feet high, the tomb of Humayun Kabir, the Red Fort, the Jummah Masjid and Chandni Chawk in Old Delhi. In Chandni Chawk, I visited the “Shradhanand Balidan Bhawan” – a very old building in which the Swami was assassinated. I was sitting in a room discussing with a group of friends of the Hindi Agitation movement in the Punjab when suddenly I was told that at the very spot where I was sitting Swamiji had fallen mortally wounded by the assassin’s bullet.Chandni Chawk is typical of an old Oriental city. Its congested bazaars, its narrow lanes, its ancient buildings of the Moghul style remind one of places like Anarkali in Lahore and part of Agra. In contrast, New Delhi with its modern planning, beautiful and wide tree lined avenues, up-to-date buildings with spacious courtyards is already one of the most beautiful cities in the world.The first thing we did in New Delhi before the Conference started was to place a wreath at the Samadhi in Raj Ghat, the place where Gandhiji was cremated.In between the Conference we were taken one day to visit the Bhakra Nangal dam, at the foothills of the Himalayas in the Punjab. The dam still under construction, is a mighty multipurpose project designed to electrify Punjab and irrigate its lands. The completion of the dam, the largest in the world, will enable the harnessing of the water of the unruly Sutlej.Thousands of acres of land will become cultivable and India’s food problem may be solved in a large measure. It was a whole night journey by train from New Delhi to Nangal. It was in bitter cold that we reached our destination. At the dam, work goes on day and night. A whole state will submerged when the dam will be completed. The Punjabis were very enthusiastic about the project. My friend Vig, one of the top engineers directing the work, told me that with the present rate of progress the dam will be completed ahead of schedule.From New Delhi we moved south and after visiting Bangalore, the new capital of the State of Mysore, we drove across green rice-fields to the City of Mysore. We put up for the night at Brindaban in Krishnaraja Sagar, a few miles from the summer palace of Tippu Sultan. The multicoloured lights of the Brindaban gardens were put on to welcome us in Krishnaraja Sagar. It was such a gorgeous sight that we had the illusion of having landed into some fairyland. Those who have seen the film ‘Jhanak Jhanak Payal Baaje’ might be reminded that most of the scenes were shot at Brindaban Gardens.After leaving Mysore we flew to Madras – the term of our voyage in India. This vigorous City of the South which has been the storm centre of bitter contests between the British and the French for supremacy in the sub-continent is in the forefront of the revolution that is taking place in India. The desire for reform is manifest everywhere. The youths are already getting impatient that things are not moving fast enough. The Congress which still holds the sway has become the target of attack for being too conciliatory with the reactionary Iyers and Iyengars, the ruling Brahmin caste. Some young people in despair are already turning towards the Dravidar Kazhagam movement which is agitating for a Tamil nadu where Iyers and Iyengars will have no better say than the Chettiars and Pillais and in which the imperious North will have no quarter except on terms of equality. The movement is gathering momentum and unless there is a change of heart among the Congress leaders the South will before long become a trouble spot.* * *Madras, I noticed, is one of the rare cities to have taken the bold step of obliterating all reminiscences of British occupation. The streets have been renamed after the Indian leaders. Squares and public places have been re-christened to be more in keeping with an Independent India. Statues reminiscent of the old days have been removed.In spite of the heat which persists throughout the year, Madras is a place bursting with life. The Madrassi is a hardworking man. You can see him walking briskly under the scorching sun always busy about something. For the common man life is not easy. To earn a living, he has to work very hard. There is strict prohibition in Madras and unlike Bombay the city plays the game.About the language problem, the people I came across – they were a cross section from a Supreme Court judge to a waiter – were most diffident. But the general impression I gathered was that the government will not have an easy task to introduce Hindi among a people so proud of their cultural heritage and so alive to their advantage to compete with other Indians in English.5th Year – No 192\nFriday 11th April 1958Mauritius Times ePaper Friday 3 June 2022"
},
{
"id": 8,
"source": "mauritiustimes",
"title": "Les Iles-Soeur",
"article_link": "http://www.mauritiustimes.com/mt/les-iles-soeur/",
"image_link": "https://i2.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/05/School.jpg?resize=640%2C346",
"date": "27 5 2022",
"summary": "",
"article_content": "Mauritius Times – 60 YearsBy Peter IbbotsonThe Francomaniac press has for some time been publishing the programmes of Radio St Denis; and at least one reporter on Le Cernéen listens to the news bulletins from the radio dyonisienne. It seems that Hon. Sauzier’s letter to the Times, which appeared on March 12, was the subject of a news item in the morning newscast from Radio St Denis on March 13. One wonders what interest there is for the people of Reunion in comments on constitutional development in Mauritius. And equally one wonders what interest there is for the people of Mauritius in the emissions of Radio St Denis… the action of the Francomaniac press in publishing the Reunion radio programmes is equivalent to the Daily Worker in England publishing the English-language programmes of Radio Moscow.Instead of broadcasting about reactionary Mauritian’s animadversions on the report of the Electoral Boundary Commission, Radio St Denis could perform a valuable service in broadcasting, instead, details about life in Reunion. For Reunion, l’île soeur, is an overseas department of France, and if we look at conditions in that island we can judge for ourselves what life would be like in Mauritius if Mauritius were still a French colony (or overseas department). And we can see, too, the fruits of French colonialism and the results of 300 years of French rule in Reunion.But first let us turn to the testimony of the French periodical Démocratie Nouvelle of May 1955. We read that the aim of French colonialism is a mission civilisatrice, aimed at transforming arabes, berbères, noirs, jaunes, en autant de Français de langue et de culture, égaux en tout à leurs concitoyens de la métropole. But French capitalism has never accepted or put into operation this doctrine except in so far as it has been necessary to train a local elite to carry on the local administration. The capitalists ont toujours farouchement limité la diffusion de l’instruction et l’octroi des droits, qui les auraient privés de la possibilité d’exploiter à vil prix le travail des populations dont le niveau de vie misérable, l’ignorance et la dépendance permettaient les bas salaires.These criticisms, made by Jean-Maurice Hermann in the periodical referred to, lead to the conclusion that France would cut a better figure in the world si elle avait offert aux pays d’outre-mer des instituteurs, des médecins, des ingénieurs plutôt que des parachutistes et des gendarmes. And Hermann alleges that France has not applied the principles of equality, but the principles du racisme et de la terreur policière.\nCertainly Madagascar has suffered la terreur policière; 700,000 died in the Malgache repression eleven years ago, and that island still awaits economic development and political rights. (It is said that the deficiency of meat exports from Madagascar to Mauritius has its origins in an economic link-up between Malgache and Mauritian capitalists who are using Mauritian reliance on imported meat as a political weapon). And although Reunion may have escaped the terreur policière, it certainly suffers from a shortage of teachers and doctors; and it has suffered a denial of rights.I turn to the January 1958 issue of the Paris periodical Les Cahiers du Progressisme in which a brief article refers to the matters A la Réunion. It begins by referring to the legislative elections last November: c’est M. Cerneau qui a été élu contre Jean Hinglo, candidat républicain progressiste… ces élections, entachées de fraudes graves, ont abouti à une véritable suppression du suffrage universel. \nThe article also details certain aspects of normal life in Reunion — which is, remember, an overseas department of France, and all the Reunionnais are therefore, in legal theory, equal to the inhabitants of metropolitan France. Says the article: le travailleur perçoit des allocations familiales cinq fois plus faibles que celles du travailleur en France, on du fonctionnaire en service dans l’île. (This underlines the criticism made in Démocratie Nouvelle relating to the training of a local elite). But, the Reunionnais fonctionnaire enjoys conditions of service inferior à celles de son collègue de même grade venant de l’extérieur. Other facts of life in the outpost of France in the Indian ocean are that 40% des jeunes appélés soient reformés pour déficience physique; il y ait 25,000 tuberculeux pour 300,000 habitants, soit 1 tuberculeux sur 12 Réunionais; il y ait 11,000 chômeurs sur 70,000 salariés.Our Francomaniacs will be sure to retort that conditions in Mauritius are not much better. If they do so, they can be told that it is up to them to help the Government to redress the evils of malnutrition, low wages and squalid housing conditions; they can be told that they can give active support to the Government to introduce unemployment allowances; they can be told that they must be prepared to pay higher taxes to help the poor and unfortunate of Mauritius.On the other hand, perhaps, the Francomaniacs will not say that conditions in Mauritius are not much better than in Reunion. If they do not compare Mauritius favourably with Reunion, it will be because they know that conditions for the people of Mauritius are bad — in which case we can still say to them “Co-operate with the Government to introduce unemployment allowances, to redress the evils of low wages, poor housing and malnutrition, and to provide for the cost of all this social amelioration by paying higher taxes and by not exporting your profits to South Africa.”How, in fact, do Mauritius and Reunion compare in certain aspects for which comparable statistics are available? Let us see if the criticism is vaIid that France has not sent teachers and doctors to her overseas possessions, whether colonies or departments.\nIn Reunion, in 1949, there was one bed for every 280 inhabitants. By 1952, the number had fallen to 220 per bed. In Mauritius, on the other hand, there was one bed for every 210 inhabitants in 1949 and as low as 135 in 1952. In France, in 1952, there was one bed for every 65 inhabitants only.\nIn France in 1954 there was 1 doctor to every 1100 persons. In Reunion, in 1953, however, there was 1 doctor to every 5300 persons. This was, I will admit, much better than five years earlier, when there was only 1 doctor to as many as 20,000 persons; and in this matter of doctors, Reunion is slightly better-off than Mauritius; for in Mauritius there was 1 doctor to 5900 persons in 1954 — slightly worse than in 1949 when there was 1 doctor to 5400 persons.\nMauritius has a lower proportion of its total population at school than has Reunion; but whereas the school-going proportion of the population rose in Mauritius between 1950 and 1954, in Reunion the school-going proportion of the population fell. And using 1954 figures again, while in Mauritius there were 33 pupils to each primary school teacher, in Reunion there were 42 pupils per teacher. In 1954, too, there were 48 Mauritians in every 100,000 of population enrolled at institutions of higher education; but for Reunion, this information is “not available”. Dare we suggest that it is not available because it is discreditably low?\nAll the foregoing statistics come from a very reliable source: Report on the World Social Situation prepared by the Bureau of Social Affairs of the United Nations Secretariat and published by the United Nations in April 1957.For a last statistical comparison between Mauritius and Reunion, I turn to a UNESCO publication, World Illiteracy at Mid-Century, published in Paris in French and in English editions late in 1957. From this invaluable book we learn that illiteracy among the adults of Reunion was 60.6% of the adult population; but in Mauritius the illiteracy rate among adults was lower, at 45-50%. The Report on the World Social Situation gives an illiteracy rate of 51.8% for Mauritius at the 1952 census.Little in these comparisons reflects credit on the French administration of the overseas department of Reunion Little in them suggests that Radio St Denis, or the administration of the island, can afford the time to meddle in the affairs of Mauritius. Instead of commenting on a matter which is an internal affair of the Mauritian people, Radio St Denis should be first putting its own house in order. When illiteracy has been eliminated in Reunion; when TB has disappeared; when the 11,000 workless are in work; when educational and medical facilities are equal to those in Mauritius; and when there is equality in fact as well as in practice between the Reunionais and the expatriate Frenchman — then will be time that Mauritians will gladly permit Radio St Denis to poke its nose into their affairs. Until then, Radio St Denis can mind its own business, and leave Mauritius to mind its.And until then the Francomaniac press would be better advised to leave off publishing the Reunion wireless programmes.5th Year – No 192\nFriday 11th April, 1958Mauritius Times ePaper Friday 27 May 2022"
}
]