[
{
"id": 2,
"source": "mauritiustimes",
"title": "“Il n’y a pas de place à l’île Maurice pour les ‘Benallas’…",
"article_link": "http://www.mauritiustimes.com/mt/il-ny-a-pas-de-place-a-lile-maurice-pour-les-benallas/",
"image_link": "https://i0.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/06/Antoine-Domingue-4.jpg?resize=640%2C402",
"date": "3 6 2022",
"summary": "",
"article_content": "Mauritius Times : Il y a toujours eu des soupçons de pratiques abusives utilisées pour extraire des ‘confessions’ des suspects. Mais les vidéos en circulation depuis samedi dernier, contenant des preuves accablantes de brutalité à l’encontre de trois individus en détention policière, a provoqué l’indignation dans le pays. Quoiqu’il ne faut pas généraliser et blâmer toute la force policière, c’est très grave, non?Me Antoine Domingue : En effet, de tels crimes méritent un châtiment exemplaire. Ce sont des images et des sons qui sont difficilement supportables et qui révèlent des pratiques sadiques, barbares et inhumaines – ce que la Constitution proscrit comme étant ‘‘Crual and unusual punishment’’. C’est une perversion de la règle de droit.Quand vous regardez ces images, vous voyez bien que ce sont des tortionnaires qui ont eu plaisir à s’acharner sur et à torturer les suspects, avec des armes prohibés, tels que Tasers, procurés illégalement. Je ne suis pas loin de penser qu’ils mériteraient qu’on leur inflige le même traitement… si cela était permis… !* Avez-vous le sentiment que la hiérarchie de la force policière est consciente de la gravité de ces pratiques et qu’il existe une réelle volonté d’y mettre fin?Il est possible que la hiérarchie turns a blind eye dans certains cas quoique j’estime, qu’en général, ils ne vont pas encourager activement de telles pratiques de torture qui sont totalement illégales. De toute façon, s’ils ne découragent pas de telles pratiques, ils se rendent complices de cela.Ce qu’il faut, c’est de mettre en place des mécanismes pour permettre à certaines personnes autorisées d’avoir accès à tous les lieux de détention et d’enquête à n’importe quel moment afin de faire des inspections inopinées.C’est pour cela qu’on a demandé à ce que le Police and Criminal Evidence Bill soit revu et mis à l’agenda du Parlement. Ce serait l’une des façons d’exercer un contrôle externe et efficace afin de s’assurer que la règle de droit s’applique et que l’État de droit soit respecté par les forces de l’ordre.Il faut bien comprendre que ce n’est pas la première fois qu’on se retrouve devant ce genre de situation, il y avait une photo qui avait été prise au CID de Curepipe par Me. Anoup Goodary, avocat. Ce dernier, au lieu d’être félicité, fut conspué même par certains membres bien-pensants de la profession et par la police pour atteinte supposée à l’ICTA Act ! La personne en charge du CID de Curepipe ne fut que transférée, sans plus. Read More… Become a SubscriberMauritius Times ePaper Friday 3 June 2022"
},
{
"id": 3,
"source": "mauritiustimes",
"title": "“Any culture of impunity encourages further illegal conduct and the absence of accountability at all levels”",
"article_link": "http://www.mauritiustimes.com/mt/any-culture-of-impunity-encourages-further-illegal-conduct-and-the-absence-of-accountability-at-all-levels/",
"image_link": "https://i0.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/06/Jokes.jpg?resize=640%2C420",
"date": "3 6 2022",
"summary": "",
"article_content": "By LexHow concerned must a person be for his personal safety and well-being when taken into custody by the Police in Mauritius? Even if the person is familiar about his rights guaranteed under the Constitution. With the current goings-on, how confident can he be that the Police Officer dealing with his case knows about those rights and will respect them? And what do the statistics say about the rest of the world? These are matters that have been hogging the headlines recently. Lex takes a look at them in the following Qs & As.* Cases of inhuman and degrading treatment of suspects in custody and of detainees in general by police officers have long, rightly or wrongly, been believed to occur in the country from time to time. But since Saturday last a case involving recourse to a prohibited weapon known as taser has come to light and has been making the headlines this past week. How do you react to that?There has been several cases of police brutality alleged in the past, but obviously the police have always denied them. And when such allegations are made in court, they are often brushed aside by magistrates and judges, thus creating the perception that the word of the police as against that of an accused is viewed as the gospel truth by the judiciary. This is the belief that unfortunately exists in Mauritius. On the other hand, the taser is an illegal weapon and nobody has the right to possess, and least of all to use it. How come the police officers involved had those tasers in their possession? How is it that there were resorting to a weapon that is patently illegal?* According to press reports, this matter has been brought to the attention of the police authorities since 2020, but not much is known about how seriously it has been taken by them and whether an appropriate inquiry was conducted and the culprits, if any, were brought to justice. Isn’t such a situation conducive to the promotion of a culture of impunity?Of course. There is the perception that Mauritius has over the past few years been breeding a culture of impunity in favour of all those who are close to the party in power. We all know that any culture of impunity encourages further illegal conduct and the absence of accountability at all levels – from the top down to so-called independent commissions or institutions. Read More… Become a SubscriberMauritius Times ePaper Friday 3 June 2022"
},
{
"id": 4,
"source": "mauritiustimes",
"title": "“Nous nous assurerons qu’aucun ‘Mickey Mouse business’n’ait lieu en 2024…",
"article_link": "http://www.mauritiustimes.com/mt/nous-nous-assurerons-quaucun-mickey-mouse-businessnait-lieu-en-2024/",
"image_link": "https://i1.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2018/07/Cader-Sayed-Hossen-1.jpg?resize=640%2C311",
"date": "27 5 2022",
"summary": "",
"article_content": "Aujourd’hui, étant donné les difficultés économiques au niveau mondial, l’avenir de chaque pays dépend de la bonne gouvernance. La qualité de l’ensemble des processus de gouvernement et du fonctionnement des institutions, et aussi les pratiques gouvernementales en matière de prise de décision et de réglementation deviennent extrêmement importantes. Il est aussi normal que les objectifs de tout gouvernement doivent se concentrer sur l’amélioration du bien commun et non pas de quelques groupes spécifiques. Malheureusement, les sondages et plusieurs articles de presse indiquent que notre pays n’est pas sur la bonne voie. Au contraire, la République serait sur une pente glissante. Cader Sayed-Hossen donne son opinion à propos de la transparence, de la responsabilité, de l’obligation de rendre des comptes, de la participation active pour répondre aux besoins de la population durant la gouvernance de ces dernières années. Mauritius Times: La dépréciation de la roupie et l’appauvrissement grandissant de certaines sections la population, le “state capture”… il y a là suffisamment d’éléments parmi d’autres pour l’opposition de contrer efficacement l’actuel gouvernement, mais selon plusieurs observateurs, il ne semble toujours pas qu’elle soit en mesure de démontrer le bien-fondé de ses vues et de se présenter comme une alternance valable. Vous en êtes conscient, non?Cader Sayed-Hossen: En ce qui concerne la situation économique, laréalité des choses est bien plus grave qu’il puisse sembler à première vue. Alors qu’en 2014 (quand le Parti Travailliste était au pouvoir), le US Dollar valait Rs 30.66, il vaut aujourd’hui Rs 43.50 : la roupie s’est dépréciée de 43% en 8 ans de régime Jugnauth, entraînant ainsi un renchérissement insupportable du coût de la vie à Maurice.L’appauvrissement touche en fait des sections très larges de la population. Prenez cet indicateur de la richesse nationale qu’est le Produit National Brut (PNB) par tête d’habitant. Les statistiques officielles nous présentent le PNB par tête d’habitant en roupies – alors que nous importons en US Dollars la quasi-totalité de notre consommation. Exprimé en US Dollars, le PNB par tête d’habitant est passé de USD 10,154 en 2014 à USD 8,825 en 2021, soit une baisse, donc un appauvrissement moyen, de 13%.Il n’est certainement pas juste de dire que l’opposition n’est pas en mesure de démontrer le bien-fondé de ses vues. La constitution et la convention politique prévoient que l’opposition s’exprime à l’Assemblée nationale ainsi que sur des plateformes publiques.Or, nous connaissons tous la situation honteuse qui prévaut à l’Assemblée nationale avec un Speaker qui se comporte comme un membre vociférant de la majorité gouvernementale et qui expulse de la Chambre, souvent sans motif valable, les députés de l’opposition. Le fonctionnement de l’opposition parlementaire et le fonctionnement démocratique de l’Assemblée nationale est ainsi bloqué.Résultat : l’opposition arrive à peine à s’exprimer. Il reste les plateformes publiques. Mais quelle que soit la gravité de la situation économique et sociale, la population n’a pas la tête aux grands rassemblements populaires. Non seulement la situation sanitaire ne le permet pas, mais en plus, c’est déjà assez dur pour elle de gagner sa vie. Cela viendra à l’approche des élections, comme cela a toujours été le cas.Par ailleurs, Navin Ramgoolam tient régulièrement des conférences de presse et le Parti Travailliste est de nouveau, après les confinements successifs que nous avons connus, actif au niveau de la population, dans les différentes circonscriptions.En plus, l’absence de grands rassemblements publics ne signifie nullement que la population n’est pas consciente de la situation économique catastrophique du pays.Les résultats du sondage effectué récemment par Straconsult/AfroBarometer le montre clairement :66% des Mauriciens trouvent en 2022 que le pays va dans une mauvaise direction, contre50% en 2017 et 54% en 2020 ; 63% des Mauriciens pensent que la situation économique est soit mauvaise soit très mauvaise, contre 37% en 2017. La perception au sein de la population que le pays va vers une catastrophe est très claire.* Et quid du conflit du MTC avec la GRA à propos de l’organisation des courses hippiques ?Le conflit entre le MTC et le GRA est une illustration parfaite d’une culture de state captureet d’envahissement de toutes les sphères de la vie économique et sociale du pays, poussée à l’extrême.PravindJugnauth a placé à la tête des principales institutions du pays des personnes dont l’allégeance première n’est ni au pays ni à l’institution dont elles ont la charge, mais à PravindJugnauth et à ce que l’on nomme couramment la kwizinn.Le MTC n’est pas une institution comme la Banque de Maurice, la Financial Services Commission, etc., mais le MTC gère les courses hippiques, dans les milieux desquels circulent des sommes d’argent très considérables.Le gouvernement a créé en quatrième vitesse une compagnie, le Côte d’Or International Race Course and Entertainment Ltd, d’abord domiciliée au ministère des Finances et maintenant au Prime Minister’s Office, avec en plus le remplacement de plusieurs directeurs de la compagnie par des hommes opérant tous au PMO.Et c’est cette compagnie, directement sous le contrôle de PravindJugnauth, qui va décider de l’organisation des courses au Champ de Mars. Est-ce le vénérable MTC de 210 ans d’âge, ou le People’s Turf, encore une compagnie créée à la va-vite et dirigée par un homme proche du pouvoir ? Ici, tout ne serait-il pas opportunisme, opacité, mainmise sur les sources de revenus ?Après avoir presque ruiné la Banque de Maurice, la State Trading Corporation, le Central ElectricityBoard, la Financial Services Commission et la Mauritius Ports Authority, en raclant le fond de leurs caisses, le gouvernement s’attaque maintenant aux courses et très probablement au contrôle des paris sur les courses: n’aurions-nous pas clairement affaire à des prédateurs à l’appétit sans fin ?* Cependant l’opposition doit aussi veiller à préparer l’alternance, en étant prête à assumer le pouvoir au cas où le gouvernement échouerait. Mais là également, les choses sont un peu tassées, parait-il, en raison du désaccord sur le leadership d’une alliance élargie de l’opposition. C’est tant mieux, diriez-vous, au regard des conclusions du récent sondage de Le Mauricien-Straconsult, surtout par rapport à la cote de popularité de l’Entente de l’Espoir?Indépendamment des conclusions du sondage en question et de la cote de popularité des uns et des autres, il n’a jamais, je dis bien jamais, été question pour nous au Parti Travailliste d’un leadership autre que celui de Navin Ramgoolam en cas d’une alliance élargie de l’opposition.Certes, il y a eu des velléités un peu surréalistes de la part de certains de vouloir prétendre assumer le leadership, mais qui ont vite été classées comme irrelevantet ont aussi été vite oubliées. A raison d’ailleurs. Penser mettre fin aux années sombres que nous fait vivre PravindJugnauth et sa kwizinnautrement qu’avec le leadership de Navin Ramgoolam est une illusion.Mais l’essentiel est déjà acquis dans les rangs de l’opposition, non seulement au niveau des partis politiques traditionnels, mais aussi au niveau des forces et des mouvements politiques extra-parlementaires: l’urgente nécessité historique nationale de mettre fin au régime le plus incompétent, le plus antipatriotique…que le pays n’ait jamais connu.Et le Parti Travailliste est prêt à se présenter à l’électorat pour offrir non seulement une alternance crédible parce qu’ayant fait ses preuves dans des situations économiques internationales très difficiles, mais surtout parce que le Parti Travailliste reste la seule alternance possible.* Rama Valayden disait lors d’un entretien accordé à l’express en février dernier que “si PravindJugnauth est réélu, ce sera la faute à Bérenger et Ramgoolam”. Il n’a pas tout à fait tort quand même. Qu’en pensez-vous?Rama Valayden a le goût des formules lapidaires. Donc, passons. PravindJugnauth n’a jamais été élu Premier ministre. Son père, Sir AneroodJugnauth lui a remis le fauteuil de Premier ministre comme s’il s’agissait d’un héritage familial et la question s’il est redevenu Premier ministre en 2019 à la suite d’élections truquées reste encore posée aujourd’hui.Avec son triste et lamentable bilan de gabegie, de dilapidation des fonds publics, de tant d’allégations de corruption et de népotisme dépassant même l’imagination la plus fertile, de gestion catastrophique de l’économie entraînant un appauvrissement sans précèdent de la population, son manque total de compassion vis-à-vis de la souffrance de tout un peuple, je vois mal comment ce régime pourrait survivre.Comme je vous l’ai dit déjà, l’objectif commun de toute l’’opposition est de mettre fin à ce régime afin que le pays puisse respirer et nous sommes confiants que la majorité de la population partage cet objectif.N’oublions pas qu’en dépit de toutes les anomalies qui ont entouré les résultats des élections de 2019, en fin de compte, les chiffres montrent que plus de 65% de la population a voté contre le MSM et ses alliés, et, comme le démontrent les conclusions du sondage Straconsult/AfroBarometer, 66% de la population est insatisfait ou profondément insatisfait de la situation économique du pays, et 63% de la population pense que la situation va empirer dans les 12 mois à venir – ce qui démontre une absence considérable de confiance en ce régime et en ce Premier ministre.De plus, vous pouvez être certain que pour les prochaines élections, nous nous assurerons qu’aucun Mickey Mouse businessn’ait lieu – aucune manipulation quelconque au niveau des élections et au niveau du décompte des votes.* Le PTr dont vous faites partie devra néanmoins, même si la question de leadership ne fait plus débat, comme vous le dites, trouver la bonne formule – “a win-win formula”, comme dirait Paul Bérenger même s’il n’en fait pas partie – pour faire basculer l’électorat dans les circonscriptions No. 5 à 14. Comme d’autres l’ont dit, le temps presse, n’est-ce pas?D’abord, abordons la question de leadership du Parti Travailliste. Ceci n’a jamais fait débat au sein du parti, même si la presse en a fait pendant un bon bout de temps son chou gras. Malgré une petite contestation de courte durée, à aucun moment, le leadership de Navin Ramgoolam n’a été remis en question.Ensuite, considérons l’électorat des circonscriptions 5 à 14 – celles qu’on appelle les circonscriptions rurales. L’histoire a démontré que pour gagner des élections, il faut avoir une majorité dans ces 10 circonscriptions rurales. Cela, le Parti Travailliste l’a déjà fait, et il n’y a aucune raison que, compte tenu du bilan négatif du gouvernement MSM, du programme gouvernemental à venir du Parti Travailliste et de son ancrage historique dans les régions rurales, nous n’arrivions pas, en alliance ou pas, à faire, comme vous dites, basculer ces circonscriptions.Bien entendu, il nous faudra certainement trouver, le moment venu, la bonne formule. Mais il est peut-être bien prématuré d’en discuter maintenant. En fait, cette question de trouver la bonne formule n’a rien de nouveau.Vu la configuration électorale mauricienne et compte tenu des mutations assez profondes dans les attitudes, les perceptions, les attentes et les comportements électoraux (mutations normales qui vont de pair avec les changements sociaux que nous avons connus au cours des 10-15 dernières années), il est toujours impératif de définir la bonne formule – comme c’est d’ailleurs le cas pour beaucoup de grands partis dans beaucoup de pays. Le nier serait de l’hypocrisie.Le temps presse, ont dit d’autres ? Oui et non. On a aussi dit qu’en politique, une semaine peut être une éternité.* Une “win-win formula” avec ou sans les Bérenger, Bodha, Bhadain?L’essentiel est bien sûr de définir cette win-win formula pour gagner les élections, car il est essentiel de gagner les prochaines élections pour en finir avec ce régime. Mais, comme je vous l’ai dit déjà, il est prématuré d’en discuter maintenant.Avec ou sans X, Y ou Z ou encore A, B ou C : c’est justement cela, la formule. Evidemment la notion de « avec » implique nécessairement que X, Y ou Z, ou encore A, B ou C puisse contribuer à une victoire électorale par un apport suffisant de votes au niveau national.En revanche, ce qui est certain, c’est que le leader de n’importe quelle formule ne peut être autre que Navin Ramgoolam – pas seulement parce qu’il est le leader du Parti Travailliste, mais parce qu’il est le seul à pouvoir s’opposer victorieusement à PravindJugnauth.* Est-ce que l’aggravation de la situation économique – même si vous ne le souhaitez sans doute pas – constituera votre cheval de bataille en 2024?Bien évidemment, au Parti Travailliste nous sommes des patriotes et nous n’avons jamais souhaité ni une économie chancelante ni une aggravation de la situation économique pour en faire notre cheval de bataille électoral.Mais la perception du peuple est que les deux principaux problèmes du pays (il y en a beaucoup d’autres) sont la mauvaise gestion de l’économie nationale et le chômage (10%), surtout le chômage des jeunes (25%) – aussi directement lié à la mauvaise gestion de l’économie nationale. Et, bien sûr, nous ne pouvons rester silencieux sur cette situation très alarmante qui plonge une bonne partie de la population dans une profonde misère. Mais il n’y a pas que cela.Il y a l’inqualifiable arrogance d’un pouvoir sans cœur et sans compassion, totalement insensible à la souffrance de centaines de milliers de nos compatriotes qui ne mangent pas à leur faim, au désespoir des enfants qui dorment dans la rue(oui, il y a à Maurice en 2022 des enfants qui dorment dans la rue), et volontairement sourd à tous les appels.Je ne peux m’empêcher de penser à ce troupeau de ministres mauriciens (plus de la moitié du Conseil des ministres…) allant au World Exo de Dubaï supposément pour aller à la chasse aux investisseurs. La ministre de l’Egalite des Genres voyageant pour rencontrer des investisseurs ! Des dizaines de millions dépensées pour que plus d’une douzaine de ministres de PravindJugnauth aillent à Dubaï se promener et faire du shopping alors que des dizaines de milliers de nos compatriotes ne mangent pas à leur faim… Telle est la perception populaire en ce moment !Mais, puisque nous parlons de cheval de bataille, il y a surtout le changement social que nous proposerons à la Nation. Ce pays a un grand besoin d’être rééquilibré de tous les points de vue: les institutions pourries par la mainmise outrancière de l’actuel gouvernement et de cette fameusekwizinn doivent être nettoyées ou sanitised, l’économie doit être remise sur les rails, notre industrie doit fonctionner à nouveau, notre agriculture devra revivre, l’éthique publique doit être restaurée après des années de mauvaise gestion, entre autres.* Le gouvernement misera sans doute sur une nette amélioration de la situation économique avant 2024, ce qui devrait constituer également un de ses objectifs prioritaires dans les mois à venir. Très objectivement, pensez-vous que c’est réalisable?Très objectivement ? Non. Comment est-ce que les mêmes incapables qui ont œuvré depuis 2015 au démantèlement de toute la prospérité que le Parti Travailliste a construite entre 2005 et 2014 pourraient-ils redresser la barre en deux ans et atteindre une bonne santé économique en 2024 ?Comme je vous l’ai déjà dit, la situation économique est beaucoup plus grave qu’il ne puisse sembler àpremière vue, et en plus, c’est une accumulation exponentielle de mismanagementet des conséquences de ce mismanagementsur huit ans qui débouchent sur la situation actuelle.Voyons quelques chiffres en comparaison avec les mêmes éléments en 2014, quand le Parti Travailliste a quitté le pouvoir.Le mismanagement cumulatif et le colmatage des conséquences de ce mismanagement par des emprunts massifs sont les causes profondes et structurelles de l’état d’urgence économique dans lequel nous nous trouvons. Aucun, je dis bien aucun, des indicateurs que nous avons vus ne peut être redressé d’ici 2024.Mais je suppose que, fidèle à ses habitudes, PravindJugnauth introduira des mesures populistes pour essayer encore de berner et d’endormir l’électorat, mesures qu’il financera par de nouveaux emprunts massifs, ce qui ne fera qu’aggraver encore plus notre situation économique.* Au vu de l’incertitude quant à la durée du conflit affrontant la Russie à l’Ukraine, le gouvernement sera confronté à un double défi: chercher des solutions pour amoindrir ses conséquences tant économiques que sociales. Après le coût financier de la pandémie, ce qui a fragilisé les finances publiques, voyez-vous le gouvernement disposant des moyens pour affronter cette nouvelle crise?Il y a quelque chose de paradoxal dans la perception de cette guerre. Si on en croit les médias occidentaux, c’est un conflit qui a ou qui aura un impact sur le monde entier. Or, tel n’est pas le cas. Les effets de cette crise affectent particulièrement les pays voisins et l’Europe, lourdement dépendants du gaz naturel russe et de l’huile de tournesol et du blé ukrainiens.Cette crise est probablement, avec la spéculation qui est toujours un facteur important dans la détermination des prix des commodités ou commodities, une des raisons derrière la récente augmentation du prix du gaz (LNG, liquefiedpetroleumgas) que nous achetons. Il est donc faux de dire que la guerre entre la Russie et l’Ukraine constitue pour nous un défi majeur, même si le gouvernement a plusieurs fois tenté, et le fera encore, de mettre ses difficultés économiques, surtout le renchérissement répétitif du coût de la vie sur le dos de la guerre en Ukraine. Par contre, la pandémie a eu, autant pour les ménages et les affaires que pour l’Etat, un coût financier certain.Je ne pense pas qu’il y ait une « nouvelle crise » car la guerre entre la Russie et l’Ukraine, tout en ayant un impact relatif sur certains de nos partenaires commerciaux, ne nous affecte pas directement.Mais crise il y a, et cette crise c’est l’écroulement d’une bonne partie de notre structure économique. Le secteur industriel périclite (cela se voit aux chiffres à l’exportation) parce que le ministère de l’Industrie est inactif, notre agriculture se meurt parce que nous n’avons pas de ministre de l’Agriculture – seulement un Attorney General qui agit comme ministre de l’Agriculture à temps partiel.Dans ces deux secteurs très importants, il n’y a plus de dialogue Etat-Opérateurs Economiques, la synergie Etat-Secteur Privé n’existe plus comme c’était le cas sous le Parti Travailliste.Le tourisme se remet lentement de la pandémie. Le Global Business Sector, GBS, est le seul secteur qui soit en bonne santé et j’espère de tout cœur que cela continuera. Mais nous devons aussi constater que la balance des paiements est devenue très ou trop lourdement dépendante du GBS.Donc, est-ce que le gouvernement a les moyens d’affronter cette crise ? Non. Alors il aura recours encore à l’endettement. J’ai envie de dire, comme Macbeth, “thisgovernmentis in bloodsteepedso far…” Mauritius Times ePaper Friday 27 May 2022"
},
{
"id": 5,
"source": "mauritiustimes",
"title": "“If there is nothing mysterious or untoward about the use of the Social Media Analytics…",
"article_link": "http://www.mauritiustimes.com/mt/if-there-is-nothing-mysterious-or-untoward-about-the-use-of-the-social-media-analytics/",
"image_link": "https://i1.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/05/Election.jpg?resize=342%2C241",
"date": "27 5 2022",
"summary": "",
"article_content": "By LexThe Electoral Commissioner’s Office is proceeding apace with its canvassing of electors in what must be the most antiquated method available, that is door to door checking of inhabitants at a fixed period in time. There have been numerous allegations that the 2019 exercise have either deprived some 7% of voters of their legitimate rights or, worse still, an unaccounted for 45,000 voters were ditched out of the register instead of 9,900 previously. We have failed to hear from the EC any plausible let alone convincing explanations regarding those serious failings or the controversial use of computer rooms during the 2019 counting process. Lex weighs in.* According to the Section 4(2) of the Representation of the People Act 1958, only those persons having reached the age of 18 on 15 August in that year, and Commonwealth citizens (having resided in Mauritius for at least two years) are qualified to be registered as electors and to vote. That’s for qualification for registration as voters, but does the law make it an obligation for citizens, qualified by virtue of age, to get themselves registered as electors, and if so what would be the penalty for failure to do so?There is nothing in the law that makes it an obligation on a citizen of 18 years or more to register as an elector. Just as there is no law that makes voting compulsory at an election. * The tedious registration of electors process as prescribed by the Representation of the People Act 1958 may need to be revamped with the input of latest technology. There have also been calls expressed on the need to introduce a rolling register of voters so as to avoid excluding voters. That should not be a big deal in a small country like Mauritius as compared to what obtains in India where hundreds of millions of Indian citizens are duly registered by the Electoral Commission of India, isn’t it?We cannot compare Mauritius with India. However, the system certainly needs to be revamped as it is an archaic system with shades of the colonial era. It is ridiculous to have public officers go from house to house to register electors or to confirm that their names appear on the electoral list. If the public officer does not meet with the people who had previously been registered as electors, what happens? Does this mean that the name of an elector which is already on the list is then simply blotted out?* The Representation of the People Act came into force in 1958, much earlier than the National Identity Act, which came into operation in 1985, and which requires Mauritian citizen having attained the age of 18 to apply for the Mauritius National ID Card within a grace period of six months. In 2019, the Electoral Commission should have had access to the Mauritius National ID Card’s database to countercheck and correct any discrepancy in its Electors’ List allowing for reasons of deaths, emigration, etc. That should be possible, isn’t it?Many things are possible, it only requires the will to get things properly implemented. The Electoral Commission and the Electoral Commissioner should formulate proposals that are commensurate with modern-day technology. Remember how they were quick to introduce the controversial computer rooms in the 2019 elections. Both the Electoral Commission and the Electoral Commissioner should be constantly on the alert and come up with new ideas to reinforce the democratic process.* Checking if one is indeed registered to vote at the next elections should be a rather straightforward matter. Is that indeed the case as things stand today?It should be, but it does not appear to be so. What happened during the 2019 elections is an eye-opener: numerous people who genuinely believed they were on the electoral list were sent back from the voting centres because their names did not appear on the electors’ list. What this amounts to is that they were effectively forfeited the right to vote due to the bureaucratic failings of the Electoral Commission.Should we therefore expect people to leave their place of work or residence and go check with the Electoral Commission until the eve of elections to ensure that their names remain on the electors’ list? What if their names are not there despite the fact that they had voted in previous elections? Will the Electoral Commission come forward with remedial measures in such cases to ensure that these people may exercise their right to vote?* There have indeed been reports about so many people having learnt to their dismay on election day in 2019 that their names did not appear on the list of registered voters. According to Leader of Opposition Xavier Duval, 6800 qualified voters registered their protests for that reason. How could that be possible when so many of these same people had been able to cast their votes in previous elections?The answer is simple. Something is terribly rotten in the State of Denmark. The custodians of the electors’ lists have been incapable to provide us with clear rational answers. Were the names omitted deliberately to favour one particular party/alliance? We do not know. Were the names omitted through an administrative error? We do not know. Until we get straightforward answers from the custodians of the lists, the suspicion of impropriety will persist.* Xavier Duval referred to figures available in ‘Statistics Mauritius & Electoral Commission’s Office, which indicate that 45,412 qualified voters were left out from the 2019 elections, as against 9900 in the 2014 elections. That makes around 4.6% from the total number of citizens, potentially voters, having attained the age of 18. That’s pretty serious… since a shift of only 5% in the electoral voting pattern — with or without the Bangladeshis’ votes — might have changed the electoral outcome. Shouldn’t that have called for an investigation into that huge discrepancy?Right from day one there has been a call for a thorough investigation. What has been the result? Nothing has happened. The fact that nothing has happened may mean a lot of things…* In fact, in November 2019, 838 foreign nationals residing in Mauritius – 523 Indians, 68 South Africans, 36 Pakistanis, 67 Britons and 45 Bangladeshis – registered in our electoral lists might have cast their votes in the then general elections, and possibly helped produce an electoral outcome that would not affect them directly. Is that acceptable?The outcome did not depend only on the foreigners’ votes. But it is a shameful aberration to allow foreigners many of whom do not know anything about the stakes involved to vote in our elections. Maybe in 1968 when this clause was inserted in the Constitution it was felt at that time that it would be a good thing to involve Commonwealth citizens in our electoral process. But this has been perverted by money politics to which many foreigners succumb. It is high time to scarp that blot from our Constitution.* Allegations have recently been made about the use of Social Media Analytics Cloud (SMAC) software by the Electoral Commission (EC) for the 2019 elections that would allow for the profiling of electors. This has been denied by the Electoral Commissioner, but this has been followed up by Xavier Duval who referred to the State Informatics Ltd’s communique, as published on its website, indicating its successful completion of the EC’s project “to upgrade its software application using the latest technology that can support SMAC”. Is that perfectly in order in light of the Representation of the People Act 1958?Computers were introduced at the last elections without any legal text that provided for them at an election. But the Supreme Court found this normal in two cases. The Electoral Commissioner stated that he introduced computers as an administrative measure.It would appear that the Electoral Commission has become a law unto itself, such that it feels authorized to implement any administrative decisions for the purposes of elections and registration of voters.If there is nothing mysterious or untoward about the use of the Social Media Analytics Cloud (SMAC) software by the Electoral Commission for the 2019 elections, why should the Electoral Commissioner deny it in the teeth of information emanating from State Informatics Ltd’s communique, as published on its website?* In 2018, a popular social networking site came under heavy fire from US regulators after it was found that a third-party vendor had collected data of users illegally and which was then used to influence the outcome of the 2016 presidential elections. How do you react to that?It is difficult to have complete control over social media. People will misuse it for political or financial gains. So, what do we do about it? Political parties the world over will make use of social media to spread all kinds of rumours about their opponents. We have had this in Mauritius. It remains to be seen if governments in democratic countries will do something about it. Here computers were used in the 2019 elections but the Electoral Commission asserted that were not used for the counting the votes. Why were they there then?Mauritius Times ePaper Friday 27 May 2022"
}
]