[
{
"id": 6,
"source": "mauritiustimes",
"title": "Culpable Inaction",
"article_link": "http://www.mauritiustimes.com/mt/culpable-inaction/",
"image_link": "https://i2.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/05/Station.jpg?resize=640%2C427",
"date": "27 5 2022",
"summary": "",
"article_content": "By Mrinal RoyThe government appears trapped in its contrived narratives. It seems blind to the tremendous hardships and increasing difficulties faced by the people to make ends meet in a context of continuously escalating food prices and basic existential needs and the sustained erosion of their purchasing power fuelled by the unchecked depreciation of the Rupee. People are fully aware through international news channels and social media that citizens across the world, including those in developed countries are also enduring similar distress owing to the surging prices of food and energy in the wake of the war in Ukraine and the sanctions imposed.Against such a grim backdrop, people expect government to take bold and decisive actions to alleviate their current distress. Instead, government rhetoric is trying to justify the slapping of four successive hikes of mogas and gasoline prices at the maximum allowable rate of 10% in the space of some 5 months by cock and bull narratives. The price of mogas thus increased from Rs 50.70 per litre on 28 December 2021 to Rs 74.10 per litre on 19 May 2022 representing a cumulative price increase of 46%. Repeatedly parroting the narrative that fuel prices are surging across the world and that the latest increases of local fuel prices are still lower than in a selected number of countries to mask the specificity of the gasoil and mogas pricing system in the country in press conferences, ministerial declarations at every opportunity does not make it right in the larger context of the financial distress of households. Narrative versus realityThe crying reality is that there is a Rs 34 difference between the CIF price of Mogas of some Rs 39 per litre and the latest gas station price of Rs 74.10 per litre announced last week made up of various contributions and subsidies and VAT, etc. Despite the government’s claim, the majority of commuters, including some 225,000 owners of motorcycles and autocycles comprising field and factory workers and self-employed service providers are not reimbursed their fuel costs. The increases also affect the cost of energy in manufactures and industries.In the context of the continuously rising cost of living, would it not have been in order to provide relief to citizens and industries by waiving the imposition of contributions which are not related to the price of fuel and which artificially inflate the price of mogas and gasoil until the situation comes back to normal, the more so as there seems to be no end to the war in Ukraine?Windfall gainsIn contrast, food and energy companies have seen their profits surge exponentially. According to an Oxfam brief ‘Profiting from pain’ released this week in the context of the Davos World Economic Forum, the Covid-19 pandemic compounded by the steep increases in food, basic necessities and energy prices due to the war in Ukraine and the related sanctions imposed have generated a surge in the fortunes of billionaires as companies in the food, pharma, energy, and tech sectors have cashed in whilst millions of people around the world are facing a global cost-of-living crisis.The richest 10 men have more wealth than the poorest 40% of humanity combined. ‘Inequality, already acute before Covid-19, has risen to unprecedented heights since the start of the pandemic. The rapidly rising prices of food and energy, which hit the incomes of the poorest hardest, are set to drive up global inequality still further. There is an urgent need for governments to implement highly progressive taxation measures that in turn must be used to invest in powerful and proven measures to reduce inequalities.’‘Global food prices have spiralled by 33.6% in the past year and are expected to increase by 23% in 2022.’ Oxfam estimates that 263 million people could be pushed into extreme levels of poverty this year because of Covid-19, rising global inequality, and soaring food prices rises due to the war in Ukraine and the related sanctions.IMF proposalsThe UN has warned last week that the world is facing the risk of a global food crisis owing to the adverse impact of the prolonged war in Ukraine and the sanctions imposed. Alive to the dire consequences of rising food and energy prices on households, Kristalina Georgieva, the head of the IMF proposed this week that governments should subsidise food and energy as people around the world are struggling with the rising cost of living. She added that support measures and subsidies have to be preferably provided directly to people. Is government not tuned to these sensible proposals to alleviate the hardships of households?In a bid to safeguard their food security many countries across the world are banning exports of wheat, other grains, edible oils and chicken which would trigger scarcity and cause food prices to soar further. War in Ukraine, climate change and inflation are already taking their toll all over the world.No end to geopolitical follyTo crown it all, the US, the EU and NATO countries continue to support the Ukraine war effort with tens of billions of dollars of advanced weaponry which are bound to prolong the war instead of ending it through a peace deal. There are legitimate interrogations in the US Congress at the whopping scale of the $ 53 billion of arms and other US assistance to Ukraine, which is more than two thirds of the State Department’s entire budget for the year. Why are similar quantum of funds not spent on health care and public welfare or as financial support to the hapless collateral victims of this proxy war in countries across the world? There seems to be no end to geopolitical folly.Senator Rand Paul of Kentucky expressing concern about the scale of US support, inflation and rising energy and gas prices pointedly declared: ‘My oath of office is to the US Constitution, not to any foreign nation,’ adding, ‘We cannot save Ukraine by dooming the US economy.’The EU, our main market, is directly exposed to the fallouts of the conflict in Ukraine. Surging commodity prices, disrupted supply chains, and unprecedented trade and financial sanctions will all weigh on growth and push inflation higher in the near-term. Central bank interest hikes could push parts of the global economy into recession.Against such a forbidding backdrop, the government is at pains to justify its inaction. Is it alive to these potent risks weighing on the socio-economic outlook? Instead of repeatedly rehashing past social and other assistance schemes implemented during the Covid-19 pandemic, people want government to competently address and resolve their current existential hardships and difficulties.This is also not the time for commercial partners, supermarket companies and retailers to reap windfall gains and cash in on escalating prices of food and existential needs at the expense of consumers but for unequivocal solidarity to help consumers tide over the crisis. Can government ensure that this is so? Otherwise, consumption will be dented. There must also be competent and robust currency stabilizing measures to protect consumers, a more rigorous price control by the authorities as well as a reduction of fuel prices through a review of the fuel pricing system, as suggested above. Beyond the rhetoric and given the extensive availability of land. it is also high time to make food security in the country become a reality.Above all, this is not time for culpable inaction.* * *Saving activist and public watchdog Julian AssangeIn a world marked by trumped up propaganda, questionable narratives and unholy alliances, people must more than ever protect freedom of speech and opinionJulian Assange, the WikiLeaks founder who has been held in a British high-security prison for three years without being convicted of any crime, is facing extradition to the United States. All legal avenues have been explored to stop his extradition. The decision now lies with the UK Home Secretary Priti Patel who is expected to decide this month. Last week, the EU Commissioner for Human Rights DunjaMijatović wrote to the UK Home Secretary to ask her not to extradite Julian Assange as this ‘would have a chilling effect on media freedom and could ultimately hamper the press in performing its task as purveyor of information and public watchdog in democratic societies.’It should be remembered that some 10 years ago, the extradition of Gary McKinnon, a computer hacker who managed to break into the computer systems of NASA and the US defence department in search of information about UFOs and left behind some mildly rude messages about the systems sloppy security, was halted by Theresa May, the Home Secretary at the time.In a world marked by trumped up propaganda, questionable narratives and unholy alliances, people must more than ever protect freedom of speech and opinion and whistle blowers who driven by a high sense of probity expose scandals, covert dealings and actions against the public interest at their own risk and peril.Assange has rocked the world with his leaks and made people across the world wake up to the reality of seedy hidden truths detrimental to public interest. He has done great service to society and investigative journalism. The idea of muzzling such crusaders of truth is anathema to the multitude.It is probably in reaction to this abject reality and growing public outcry that the Disinformation Governance Board set up three weeks ago by the White House and the Department of Homeland Security labelled ‘Ministry of Truth’ (from George Orwell’s book 1984) by criticshas been unceremoniously shut down.The world is keenly awaiting the decision on Assange as it would determine whether democracy is strengthened rather than insidiously undermined.Mauritius Times ePaper Friday 27 May 2022"
}
]