[
{
"id": 9,
"source": "mauritiustimes",
"title": "Oh Ma…",
"article_link": "http://www.mauritiustimes.com/mt/oh-ma/",
"image_link": "https://i0.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/06/The-Power-of-a-Mothers-Love.-Pic-Focus-on-the-Family.jpg?resize=640%2C341",
"date": "3 6 2022",
"summary": "",
"article_content": "By Dr R Neerunjun GopeeI lost my mother when I was ten years old. At 29 she had completed her earthly sojourn, leaving her four children to continue her shubhsadgati (karmic journey) towards moksha – liberation from the samsara or the infinitely repeated cycle of births and deaths. Like me, there undoubtedly are dozens of millions of children who have been orphaned of their mother, and surely as many millions who have lost both parents, and yet others who have no remembrance at all of either one or both parents for having been too young to remember when their parent(s) passed away.To me the greatest tragedy that can befall children is the loss of their mother, and the younger they are when this happens the greater the tragedy, for they are deprived of the love and protection that only a mother can give. On the other hand, the orphaned children do not get the chance that others have to honour and show gratitude to their mother.It is equally devastating for mothers to lose their children, and a few days ago the whole community in the small town of Uvalde in Texas came out to mourn with the families and console the mothers who had lost their children – 19 in all – during the recent shooting incident that had taken place at their elementary school, wherein two teachers also were killed.Fortunate indeed are those whose karma has graced them with the presence of their mothers as they grew up into adulthood, and who are blessed with the further opportunity to look after and serve their mothers and shower on them their love and gratitude. Read More… Become a SubscriberMauritius Times ePaper Friday 3 June 2022"
},
{
"id": 10,
"source": "mauritiustimes",
"title": "The Gilded Age",
"article_link": "http://www.mauritiustimes.com/mt/the-gilded-age/",
"image_link": "https://i1.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/06/Occupy-Wall-Street-protests-1-Pic-The-Atlantic.jpg?resize=640%2C406",
"date": "3 6 2022",
"summary": "",
"article_content": "By Arvind SaxenaOccupy Wall Street’ protests  1 Pic – The AtlanticAsked to give a toast to the ‘free press’ at the New York Press Club, John Swinton, former Chief of Staff of The New York Times said:\n“There is no such thing, at this date of the world’s history, in America, as an independent press. You know it and I know it. There is not one of you who dares to write your honest opinions, and if you did, you know beforehand that it would never appear in print. I am paid weekly for keeping my honest opinion out of the paper I am connected with. Others of you are paid similar salaries for similar things, and any of you who would be so foolish as to write honest opinions would be out on the streets looking for another job. If I allowed my honest opinions to appear in one issue of my paper, before twenty-four hours my occupation would be gone. The business of the journalists is to destroy the truth; to lie outright; to pervert; to vilify; to fawn at the feet of mammon, and to sell his country and his race for his daily bread. You know it and I know it and what folly is this toasting an independent press? We are the tools and vassals of rich men behind the scenes. We are the jumping jacks; they pull the strings and we dance. Our talents, our possibilities and our lives are all the property of other men”.John Swinton (1829–1901) was a Scottish-American journalist, newspaper publisher, and orator who was best recognised as the chief editorial writer of The New York Times during the 1860s. Later in the years, Swinton was the force behind ‘John Swinton’s Paper’, one of the most prominent American labour newspapers of the 1880s. Read More… Become a SubscriberMauritius Times ePaper Friday 3 June 2022"
},
{
"id": 11,
"source": "mauritiustimes",
"title": "Smacking children: what the research says",
"article_link": "http://www.mauritiustimes.com/mt/smacking-children-what-the-research-says/",
"image_link": "https://i0.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2018/02/The-Conversation-e1535448713758.jpg?resize=176%2C18",
"date": "3 6 2022",
"summary": "",
"article_content": " By Ana Aznar, Senior lecturer in Psychology,\nUniversity of WinchesterSmacking children. Pic – Daily ExpressThe question of whether it is ever acceptable to smack a child – hitting them with the flat inside of the hand with the aim of achieving compliance – is still highly controversial. In England, this controversy was recently reignited by the education secretary, Nadhim Zahawi, who has said that “the discipline of children should be left up to parents”.Smacking is currently illegal in 63 countries, including Wales and Scotland. In England and Northern Ireland, though, parents remain free to smack their children.Typically, the main argument against banning parents from smacking their children is based on respecting parents’ rights. Zahawi said that the state should not “nanny” parents about how to raise their children.In contrast, child protection groups and psychologists argue that the decision on whether to ban smacking should be based on what is best for the child rather than the parent. They point to psychological research as a source of information on whether smacking is good or bad for children.Research on smackingResearch has found that physical punishment such as smacking is both ineffective and bad for children’s development. Research which analysed a range of studies on physical punishment such as smacking found that, in fact, this punishment made child behaviour worse.Often, children still do not obey parents’ orders after being disciplined. And even when they do, a punishment such as smacking does not help the child understand why their actions were wrong. This is because sometimes the discipline comes with no explanation.Also, the child may be too caught up in their own emotions to be able to understand why their actions were wrong. In the future, the child may follow their parents’ orders because of a fear of being physically punished again, not because they understand that it is the right thing to do.In terms of how it affects child development, physical punishment has been linked with behavioural, social and mental health problems throughout childhood and adolescence. Children are more likely to have emotional and mental health issues, such as anxiety and depression. They also have more chance of developing aggression and of engaging in risky behaviours. These effects can harm the relationship between the parent and the child and between the child and their peers.A strong argument against the use of smacking is that children who are smacked are at higher risk of experiencing maltreatment and abuse by their parents. This is because over time it may take more and more force to have the same effect.Stress responseParental stress plays an important role in the use of physical punishment. When parents are stressed, they are less sensitive towards their children’s needs and are more likely to use harsher discipline, such as smacking.A parent who occasionally smacks their child may end up smacking their child more often or using harsher forms of physical discipline when they become stressed. Smacking is an emotional response, often done when parents do not know how to control their children.My colleagues and I at the University of Winchester conducted a study during the first Covid-19 lockdown in the UK. We asked 322 parents about their stress levels and their discipline practices.Unsurprisingly, parents reported being much more stressed than before the pandemic. Parents who were very stressed reported disciplining their children more frequently and being harsher with them. Our findings are consistent with multiple reports claiming that the risk of violence against children increased worldwide during the Covid-19 lockdowns.Nevertheless, some psychologists have argued that we cannot categorically say that smacking is negative for children. In some cases the studies examining smacking do so in combination with other forms of corporal punishment, such as punching or hitting. Therefore, they argue that the real effects of smacking on children’s development may have been exaggerated.Furthermore, some claim that most research on this topic cannot clearly establish that smacking is definitely the cause of negative consequences for children – just that there is a link between smacking and negative consequences for children.However, one finding is clear amongst the controversy about smacking. It is never positive for children’s development.Research evidence overwhelmingly shows that physical punishment such as smacking has negative outcomes. Parents can use a range of other forms of discipline to help children understand why their behaviour is wrong. These include time out (removing a child from an environment where they are doing something that they should not do), reasoning with the child, or taking away privileges, such as removing their video game console for the weekend.Parents should use these discipline techniques instead of smacking.Mauritius Times ePaper Friday 3 June 2022"
},
{
"id": 12,
"source": "mauritiustimes",
"title": "Le prix fort",
"article_link": "http://www.mauritiustimes.com/mt/le-prix-fort/",
"image_link": "https://i0.wp.com/www.mauritiustimes.com/mt/wp-content/uploads/2022/05/Operation-Escargot.jpg?resize=640%2C278",
"date": "27 5 2022",
"summary": "",
"article_content": "By Nita Chicooree-MercierUn défilé motorisé des protestataires contre la hausse du prix des carburants et de la vie chère organisé par Linion Pep Morisien (LPM) dans la capitale un mardi après-midi est une nouveauté par certains aspects dans le paysage des manifestations de rue initiées depuis 2020.D’abord, la voiture n’est pas le moyen de locomotion de tout un chacun pour se rendre dans la capitale ; les ouvriers, les petits salariés, les employés de bureau prennent l’autobus, en général. Se priver d’une journée de salaire est quelque peu risqué par les temps qui courent.L’usage de la voiture est surtout destiné à la sortie dominicale en famille pour un pique-nique animé par tout un tam-tam sur les plages de l’île. La voiture comme moyen d’exprimer le mécontentement comporte un aspect individualiste qui est moins susceptible de susciter l’adhésion populaire.Une foule dans les rues brandissant pancartes et criant des slogans hostiles au gouvernement, honorée par la présence physique des dinosaures, ténors et autres Avengers héroïques sauveurs de la nation, tous masqués comme à cette date mémorable du 29 juillet 2020 à Port-Louis, c’est quand même d’une autre trempe (!). Et le tout couronné par la liesse populaire dont on a eu un remake dans un esprit de grande fraternité et de solidarité avec le tam-tam et, scellé par des baisers échangés entre les gens du commun et les nanties des bungalows du coin un 12 septembre 2020 à Mahebourg. Il faut avouer que la voiture, même en klaxonnant pour mettre un peu d’ambiance, est moins fun. C’était aussi prévisible qu’une manifestation dans les bagnoles risquait de ne pas carburer fort…En évitant de programmer l’opération aux heures de pointe entre 7 hres et 8 hres du matin, il y a eu le souci d’éviter un excès de zèle à créer un embouteillage monstre qui aurait pu mettre à dos collégiens, automobilistes et tous les pressés du matin qui convergent vers la capitale au volant de leur voiture et, pour lesquels le temps c’est l’argent, inféodés au capitalisme sans filtre qui aiguise l’appétit d’un bon nombre d’individus. En fin de compte, la manifestation aurait pu être contreproductive et se retourner contre les organisateurs.Bien entendu, tout en cautionnant l’opération, la presse a pris le soin d’en délimiter les limites et de proscrire tout acte de vandalisme et de saccage de biens publics et privés. Une précaution qui évite de voir débarquer les gabelous à quatre heures du matin chez soi pour avoir encouragé la perturbation de l’ordre public. Port-Louis n’est pas Paris et les Mauriciens ne sont pas particulièrement fans des Gaulois réfractaires, Astérix et Obélix.Cette nouveauté que représente l’Opération Escargot est un mimétisme de manifestations de l’île sœur où c’est monnaie courante de crier sa colère contre la mère patrie, la métropole. Des files de voitures à n’en plus finir dès 7 hres du matin à bloquer toute circulation dans le but de faire plier les autorités. Une leçon bien apprise, parmi d’autres, dans l’art et la manière de tenir tête aux gouvernants, avec une nuance, toutefois, car la violence de saccage et pillage style Black Blocs au blouson noir infiltrés dans les rangs des ‘Gilets Jaunes’ n’est pas dans les mœurs des locaux.Quant à la propension à imiter les cousins de la Réunion, on retrace la genèse aux images des pneus en flamme diffusées par la chaîne de télévision de la Réunion jadis RFO, que certains à Maurice ont cru bon de prendre comme modèle. Un premier aperçu en 1999 lors des émeutes, qui a fait des émules au gré des crises de colère ici et là pour le grand bonheur de ceux qui comptent en tirer un capital politique.La réaction populaire suscitée par la comparaison du prix de l’essence, du diesel et du gaz aux Seychelles et à Singapour et à la Réunion souligne la différence des revenus de la moyenne des gens dans ces pays et ne tient pas compte du coût de la vie qui accompagne ces revenus perçus comme étant relativement élevés. Si, aux Seychelles, paradis pour touristes à la recherche d’exotisme tropical resté intact, un archipel d’îles si peu peuplé à mourir d’ennui, le prix d’un simple sandwich pâle et fade était très élevé dans les années 90 et idem pour les autres commodités, on imagine bien le montant aujourd’hui. Si un salaire minimum plafonne dans les Rs80,000 à Singapour, le loyer moyen d’un appartement modeste dans les tours à dix étages avoisine les Rs 40,000, et je vous en passe du prix des produits alimentaires, légumes, viande et poisson, tous importés en raison de l’exigüité de la ville-état.A la Réunion, si le salaire minimum tourne autour de Rs 48,000 et Rs 56,000, un coup d’œil au prix des légumes, de viande et de poisson fait réfléchir. Les brèdes se vendent 2 à 3 fois plus que le prix pratiqué à Maurice, le prix normal des carottes et aubergines reste entre Rs 18 et Rs 33 plus cher à la livre qu’à Maurice. Le poisson thon frais local est à une moyenne générale de Rs 220 la livre alors qu’il est entre Rs 70 Rs 80 à Maurice. Les autres poissons s’invitent dans votre assiette à Rs 350 et Rs 400 la livre. Le pain maison à Rs 2.60 est une spécialité mauricienne, une baguette simple est à Rs 43 à la Réunion. En revanche, la promotion de la viande congelée importée offre, par périodes, des opportunités d’achat à un prix moins élevé que dans les supermarchés de Maurice. La fabrication locale de beurre, huile, farine ou jus de fruit est inexistante à la Réunion. La bonbonne de gaz est passée à plus de Rs 960.Le loyer moyen d’un appartement de 45 mètres carré se situe entre Rs 25,800 et Rs 30,000 ; un appartement de 80 mètres carré se loue dans les Rs 12,000 dans les régions côtières à Maurice, et pour une maison de 4 pièces, il faut débourser une moyenne de Rs 60,000 à la Réunion, donc, inaccessible à la majorité des ménages.Les Mauriciens vivant dans les régions rurales ne paient pas la Property Tax ni la taxe sur l’épargne dont l’annonce souleva un tollé en 2009. Les logements sociaux de 2 à 8 étages sont, il est vrai, généreusement mis à disposition des classes sociales vulnérables, à Rs 4,000 mensuel à la Réunion. Toute comparaison ignorant ces critères reste partielle et partiale.Les nouveaux logements pour les classes populaires à Maurice sont quand même des maisons de 3 à 4 pièces agrémentées d’un petit jardin et, certains d’un jardin d’enfants, et le tout pour une somme dérisoire à rembourser pendant X années. C’est du luxe comparé aux pays à revenus plus élevés. Une maison avec jardin n’est quand même pas rien et mérite d’être appréciée à sa juste valeur. Dans le long terme, le Gouvernement pourrait ne plus se permettre cette générosité à Maurice et, l’option des immeubles de 20 à 30 étages s’imposerait alors pour les revenus faibles où les familles nombreuses se comptent le plus.Les temps sont difficiles même dans les pays les plus avancés où un bon nombre se contente d’un repas par jour. Au 15 du mois, il reste à peine 100 euros aux nombreux jeunes et retraités. Les cartes de rationnement (ration cards) distribués aux plus démunis et le nombre des sans domicile sont en nette augmentation.Si la dépréciation de la roupie s’évalue par rapport aux devises fortes, c’est à se demander pour combien de temps le dollar et l’euro maintiendront ce statut. Les coups de massue livrés par le yuan et le rouble au dollar et à l’euro dans la vente du pétrole par la Russie, l’Arabie saoudite et le Qatar n’assure en rien la pérennité des monnaies fortes. Cet équilibre des monnaies est vraiment souhaitable dans le monde d’aujourd’hui. Maurice en profitera tôt ou tard.Une manifestation devant l’ambassade des Etats-Unis et les bureaux du représentant de l’Union européenne, en particulier, ceux du couple franco-allemand, ténors de l’UE, serait beaucoup plus percutante. Car, finalement, ce sont eux les vrais responsables de ce pétrin économique qui empoisonne la vie des milliards d’habitants dans le monde entier. Qu’on ne se trompe pas de coupable!Mauritius Times ePaper Friday 27 May 2022"
}
]