[
{
"id": 156,
"source": "radio1",
"title": "Les policiers accusés de torture retournent en cellule policière jusqu’au 7 juin prochain",
"article_link": "https://www.r1.mu/actu/judiciaire/les-policiers-accuses-de-torture-retournent-en-cellule-policiere-jusquau-7-juin-prochain-p758028",
"image_link": "https://www.r1.mu/images/news/e775a81303b13960e46b2909d857c9ce.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 18:30  26 vues Les policiers, arrêtés suite à la diffusion des vidéos faisant état de brutalité et de torture, ont été reconduits en cellule policière. Ce, à l’issue de leur comparution en cour de Pamplemousses en début de cet après-midi. Les prévenus répondent d’une accusation provisoire de « torture by official » et devront, à nouveau, se présenter en cour le 7 juin prochain. Une comparution, loin de tout repos pour les membres de la presse réunis depuis tôt ce matin au tribunal. Les instructions semblent avoir été claires de la part des policiers réunis au tribunal de Pamplemousses, à l’heure où leurs collègues comparaissaient en début d’après-midi. Une poignée seulement des membres de la presse a pu avoir accès dans la salle d’audience. Les autres devaient jouer des coudes pour suivre l’arrivée  des trois accusés. Les véhicules du Central CID ayant emprunté une allée qui mène directement à l’intérieur du bâtiment.     Contrairement aux autres accusés qui devaient utiliser l’accès principal.Si ces derniers étaient menottés, tel n’a pas été le cas des policiers accusés de torture. A l’issue de leur comparution devant la magistrate Daureeawoo, les prévenus n’obtiennent finalement pas la liberté conditionnelle et quittent aussitôt la salle. La police décide alors de les dévier vers une autre porte de sortie. Pour les présumés tortionnaires, tout est exploité pour se cacher le visage. Capuche ou tout simplement leurs propres mains. Sous le crépitement des caméras et pendant que d’autres confrères diffusaient en direct, les membres de la presse sont aussitôt rappelés à l’ordre par la police. « Ramas portab ! Pa gagn drwa filme ici ! », pouvaient-on entendre. Les accusés, toujours non-menottés prennent place à bord des véhicules du CCID… direction : la cellule policière.  Policiers accusation torture Pamplemousses cour Radio One "
},
{
"id": 157,
"source": "radio1",
"title": "La mère de David Jolicoeur porte plainte au CCID pour torture alléguée",
"article_link": "https://www.r1.mu/actu/judiciaire/la-mere-de-david-jolicoeur-porte-plainte-au-ccid-pour-torture-alleguee-p893021",
"image_link": "https://www.r1.mu/images/news/bbed371ecc119f0d3a44fcfc56e42998.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 17:45  14 vues Après Christopher Pierre Louis, c’est au tour d’Antoinette Jolicoeur de porter plainte contre les policiers accusés de torture. Son fils de 27 ans avait été arrêté en décembre 2018, pour le meurtre d’un vigile de 86 ans dans la région de Riche-Terre. Me Rouben Mooroongapillay avocat d’Antoinette Jolicoeur demande notamment la mise en place d’une nouvelle institution indépendante pour enquêter sur des cas allégués de brutalités policières.  Mère David Jolicoeur CCID plainte allégation torture Radio One "
},
{
"id": 158,
"source": "radio1",
"title": "Affaire Britam: Roshi Bhadain remet en question l’impartialité de l’ancien juge Bhooshun Domah",
"article_link": "https://www.r1.mu/actu/judiciaire/affaire-britam-roshi-bhadain-remet-en-question-limpartialite-de-lancien-juge-bhooshun-domah-p202329",
"image_link": "https://www.r1.mu/images/news/cbc925064f8164ef763287d4ee60f832.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 17:30  17 vues Le président et les assesseurs de la commission Britam s'opposent à la demande de révision judiciaire de Roshi Bhadain. Les  objections détaillées ont été soumises en Cour suprême ce matin. D’après ce panel légal, le rapport à été rédigé selon les provisions de la Commission of Inquiry Act et que Roshi Bhadain ne peut contester le document dans son intégralité.  L’avocat de l’ex-ministre, n’est pas de cet avis. Me Antoine Domingue a présenté ses contre-arguments. Pour Pranay Sewpal, qui représente les intérêts du président de la Commission d’enquête sur l’affaire Britam et ses assesseurs, Roshi Bhadain n’est pas en posture de réclamer l’invalidité du document soumis par l’ex-juge Bhooshun Domah au Parlement en juillet 2021. Pour le solliciteur général adjoint, les auteurs du rapport ont rédigé leurs recommandations après avoir écouté les dépositions de témoins conformément aux dispositions de la Commission of Inquiry Act. En réponse, Me Antoine Domingue a avancé  que Roshi Bhadain remet en question l’impartialité de Bhooshun Domah. D’ajouter que le président de la commission n’a pas mené son enquête de façon complète et juste. Ce qui justifie la demande d’une révision judiciaire. Pour rappel, l'ex-ministre avait été mis à mal dans le rapport de la commission d’enquête Britam.  Roshi Bhadain avait alors décidé de jurer un affidavit de 73 pages pour demander à la Cour suprême l’autorisation de contester par voie de révision judiciaire le document. Une décision des juges Gayatri Jugesseur-Manna et Patrick Kam Sing est désormais attendue.  Britam Roshi Bhadain Bhooshun Domah Radio One "
},
{
"id": 159,
"source": "radio1",
"title": "Affaire Britam: la défense objecte à la demande de Roshi Bhadain",
"article_link": "https://www.r1.mu/actu/judiciaire/affaire-britam-la-defense-objecte-a-la-demande-de-roshi-bhadain-p626890",
"image_link": "https://www.r1.mu/images/news/6d9576bdfbabd1c8924270c6b020bb22.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 15:00  227 vues Le président et les assesseurs de la commission Britam s'opposent à la demande de révision judiciaire de Roshi Bhadain. Les  objections détaillées ont été soumises en Cour suprême ce matin. d’après ce panel légal, le rapport à été rédigé selon les provisions de la loi et que Roshi Bhadain ne peut contester le document dans son intégralité mais plutôt les conclusions qui le concernent.. Pour rappel, l'ex-ministre avait été mis à mal dans le rapport de la commission d’enquête Britam, déposé au Parlement en juillet 2021.  Roshi Bhadain avait alors décidé de jurer un affidavit de 73 pages pour demander à la Cour suprême l’autorisation de contester par voie de révision judiciaire le document soumis par l’ancien juge Bhushan Domah.  Britam défense Roshi Bhadain Radio One "
},
{
"id": 160,
"source": "radio1",
"title": "Allégation de brutalités policières : Bruneau Laurette dit avoir décidé d’informer les instances internationales",
"article_link": "https://www.r1.mu/actu/judiciaire/allegation-de-brutalites-policieres-bruneau-laurette-dit-avoir-decide-dinformer-les-instances-internationales-p412825",
"image_link": "https://www.r1.mu/images/news/6eccbad357ec0b8d3a664fdb1cb897ce.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 14:00  995 vues Christopher Pierre Louis est de nouveau aux Casernes Centrales ce matin. Cela, pour la suite de sa déposition pour brutalité policière. Depuis samedi dernier, plusieurs vidéos sont en circulation sur les réseaux sociaux montrant des hommes menottés et torturés dont Christopher Pierre Louis. Ce dernier est accompagné de Me Anoop Goodary et de  Bruneau Laurette. L'activiste affirme que les instances internationales seront mises au courant de cette situation. Lui qui déplore l’inaction de la police pour une affaire qui remonte à 2019.   « Notre travail continue et le plus important est que ces actes de barbarie  cessent. Les instances internationales seront informées de ce que Pravind Jugnauth et son gouvernement sont en train de faire. » avance Bruneau Laurette. Christopher Pierre Louis, pour sa part, dit être satisfait que trois policiers aient été arrêtés depuis hier. « Je suis très content. Je vois que la police agie et nous allons leur faire confiance. Je ne m’attendais pas que des actions soient prises aussi rapidement. J’espère que nous irons encore plus de l’avant. » avance Christopher Pierre Louis.  Allégation brutalités policières Bruneau Laurette internationales Christopher Pierre Louis Casernes Centrales Radio One "
},
{
"id": 161,
"source": "radio1",
"title": "Affaire Britam : la commission d’enquête sera appelée en Cour Suprême ce matin",
"article_link": "https://www.r1.mu/actu/judiciaire/affaire-britam-la-commission-denquete-sera-appelee-en-cour-supreme-ce-matin-p804591",
"image_link": "https://www.r1.mu/images/news/592043221dde20fc9e0664d1429b9fab.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 10:01  120 vues La contestation du rapport de la Commission d’enquête sur la vente des actions de Britam par Roshi Bhadain sera appelée en Cour Suprême, ce matin. Le leader du Reform Party est représenté dans cette affaire par Me Antoine Domingue. Il faut savoir que cette commission d’enquête instituée en 2017, pointe du doigt l’ex-ministre des Services financiers et recommande même que des poursuites soient entamées contre lui. Elle était présidée par l’ex Juge Bushan Domah qui avait pour assesseurs, Sattar Hajee Abdoula et Imrith Ramtohul.  Affaire Britam commission d’enquete cour supreme Roshi Bhadain Me Antoine Domingue Reform Party Radio One "
},
{
"id": 162,
"source": "radio1",
"title": "Bambous Virieux : Le Bureau du DDP n’entamera pas de poursuites contre les 28 habitants arrêtés",
"article_link": "https://www.r1.mu/actu/judiciaire/le-bureau-du-ddp-nentamera-pas-de-poursuites-contre-les-28-habitants-arretes-p170156",
"image_link": "https://www.r1.mu/images/news/bd477ce707fdebd37454f8032c31fb8f.jpeg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 08:00  16 vues C’est un grand ouf de soulagement pour 28 habitants de Bambous Virieux, selon  Ashok Subron, de Rezistans ek Alternativ. Le parti de gauche avait milité au côté des habitants contre les coupures d’eau portable dans cette région en décembre 2021. Suite à une manifestation le 21 décembre 2021, 28 personnes ont été  arrêtées par la police. Ashok Subron, porte-parole de Rezistans ek Alternativ, avance que son parti avait demandé au directeur des poursuites publiques d’utiliser ses pouvoirs discrétionnaires et cesser les poursuites légales contre ces habitants.  Une demande qui a été agréée  par le DDP, vendredi dernier.  manifestation eau arrestation "
},
{
"id": 163,
"source": "radio1",
"title": "Affaire coffres-forts - Me Glover : « l’affaire est terminée, on attend le jugement »",
"article_link": "https://www.r1.mu/actu/judiciaire/affaire-coffres-forts-me-glover-laffaire-est-terminee-on-attend-le-jugement--p674783",
"image_link": "https://www.r1.mu/images/news/9c2af8683ca4b14b3bf930d6c549df24.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 20:00  26 vues « L'affaire est terminée. On attend le jugement », c'est ce qu'a déclaré Me Gavin Glover, l'avocat de Navin Ramgoolam, à sa sortie de la Cour suprême, cet après-midi. Cela fait suite à l’appel du DPP, qui conteste le verdict d’acquittement de la Cour intermédiaire en faveur de l'ancien Premier ministre, dans l’affaire des coffres-forts. Après un peu plus de 3 heures de débat, les juges Iqbal Maghooa et Renuka Devi Dabee ont décidé de réserver leur jugement.  Coffres-forts Me Glover affaire jugement Radio One "
},
{
"id": 164,
"source": "radio1",
"title": "Rassemblement illégal : Tony Apollon et trois autres personnes obtiennent la liberté conditionnelle",
"article_link": "https://www.r1.mu/actu/judiciaire/tony-apollon-et-trois-autres-personnes-obtiennent-la-liberte-conditionnelle-p951037",
"image_link": "https://www.r1.mu/images/news/02b67566b0bd8297fc7bb07db9077cc3.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 14:26  58 vues A aucun moment j’ai tenu une manifestation au Mahebourg Waterfront, proteste Tony Apollon. Comparaissant en Cour de Mahébourg, ce matin, le secrétaire général adjoint du MMM et trois autres personnes, interpellés samedi, ont payé une caution de Rs 1,500 et signé une reconnaissance de dette de Rs 10,000. La police a demandé à la cour un mois pour se prononcer sur la charge à loger contre les manifestants. L’affaire sera appelée le 29 juin. Selon Tony Apollon, c’était uniquement un groupe de réflexion pour discuter de l’impact de la dernière augmentation des prix de l’essence et du diesel sur les plaisanciers et les pêcheurs. Il dit craindre pour la liberté d’expression à Maurice. La police prévoit d’interpeller d’autres personnes qui ont participé, selon elle, à ce rassemblement illégal, samedi. Des images des cameras Safe City ont été visionnées pour les identifier.  manifestation mahebourg tony apollon "
}
]