[
{
"id": 57,
"source": "radio1",
"title": "Politique monétaire : le taux directeur passe à 2,25 %",
"article_link": "https://www.r1.mu/actu/economie/politique-monetaire-le-taux-directeur-passe-a-225--p706835",
"image_link": "https://www.r1.mu/images/news/a19875b5d9ce604fdabd85d5ad2199d7.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 19:00  7 vues Le taux directeur, est passé hier de 2 à 2,25% après une réunion du Monetary Policy Committee qui s’est rencontré hier matin. Appelé à réagir à cette hausse, l’économiste, Premode Jaddoo, souligne que l’intérêt sur les prêts bancaires connaîtra une hausse dans les semaines à venir, exprime également son inquiétude sur la montée en flèche de l’inflation. « L’effet de l’augmentation du repo rate fera que les banques payeront plus d’intérêts aux personnes qui vont épargner. Et ça coutera plus cher si quelqu’un voudra prendre un emprunt. Ça décourage un peu l’excès de dépense et c’est un instrument que nous utilisons comme politique monétaire pour réglementer l’économie. »  avance Premode Jaddoo.  Politique monétaire taux repo rate Radio One "
},
{
"id": 58,
"source": "radio1",
"title": "Maya Sewmath : «  en cette période difficile, le gouvernement ne doit pas alourdir le financement des PMEs »",
"article_link": "https://www.r1.mu/actu/economie/maya-sewmath-en-cette-periode-difficile-le-gouvernement-ne-doit-pas-alourdir-le-financement-des-pmes--p867066",
"image_link": "https://www.r1.mu/images/news/a837dc9c1ca5575d783f2c37687db682.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 18:00  4 vues Il y a beaucoup d’impositions financières sur les PMEs à Maurice et avec la conjoncture économique actuelle, le gouvernement doit soulager et non alourdir le financement des entreprises, C’est l’attente de Maya Sewnath, Présidente de la SME Chambers. Elle affirme que, même si les mesures du gouvernement parfois avec de bonne intention, son application dans la pratique est tout à fait autrefois. Elle espère pour que pour cette année, le ministre des financements sera à l’écoute des propositions avancées et collaborera pleinement pour la relance des PMEs. « À chaque étape de notre vie actuelle, qui est très difficile, il y a toujours eu un obstacle pour nous décourager. Par exemple la CSG, la PRGF et plein d’autres choses qui nous ont été imposé. Quand on écoute le budget, certaines décisions sont prises mais nous n’avons pas reçu de bénéfices. J’espère que cette fois-ci, ce sera quelque chose de bien. » avance Maya Sewnath, présidente de la SME Chambers. A noter que le budget 2021/ 2022 pour le secteur de pmes était largement consacrer aux nombreux soutiens financiers pour aider les entrepreneurs à garder  la tête hors de l'eau suite aux deux confinements.  Maya Sewmath gouvernement PMEs financement Maurice Radio One "
},
{
"id": 59,
"source": "radio1",
"title": "Budget 2022-2023 : La MEXA plaide pour une transformation vers un écosystème plus complexe",
"article_link": "https://www.r1.mu/actu/economie/budget-2022-2023-la-mexa-plaide-pour-une-transformation-vers-un-ecosysteme-plus-complexe-p330480",
"image_link": "https://www.r1.mu/images/news/18f0159916e1e7344c49d81143a886a6.jpg",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 15:00  69 vues Cette année, les propositions budgétaires de la MEXA sont centrées sur cinq piliers clés, notamment, une connectivité améliorée, un cadre révolutionnaire pour les énergies renouvelables, le renforcement de la stratégie industrielle et d'exportation, la clarté réglementaire et l’amélioration de l'accès et réduction du coût du financement du commerce. La MEXA demande au gouvernement d’améliorer la compétitivité de notre industrie d'exportation dans les time-sensitive segments nécessitant du fret aérien. Cela permettra de faire de Maurice une destination de proximité pour les acheteurs internationaux. L’élaboration d'un cadre d'investissement dans les énergies renouvelables qui contribuera à la décarbonation du secteur Industriel est également proposé. Pour le renforcement de la stratégie industrielle et d'exportation, la MEXA estime qu’il faut augmenter la visibilité du marché mauricien et subventionner les frais de location et d'administration de l'entreposage pour certains secteurs en Europe, dont le rhum. En dernier lieu, MEXA demande à prolonger le Export Credit Guarantee Scheme pour une nouvelle période de 2 ans, soit de juillet 2022 à juin 2024.  budget mexa radio one "
},
{
"id": 60,
"source": "radio1",
"title": "Relance économique : quel avenir pour les PMEs ?",
"article_link": "https://www.r1.mu/actu/economie/relance-economique-quel-avenir-pour-les-pmes--p490003",
"image_link": "https://www.r1.mu/images/news/c91b5e1a95e5782b05aba2804b2406fe.jpg",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 10:00  96 vues Le secteur des Petites et moyennes entreprises, malgré la bonne volonté et les différents plans de soutien du gouvernement, a beaucoup souffert des conséquences de la crise sanitaire de la Covid-19. Beaucoup ont cessé leurs opérations faute de pouvoir rembourser leurs dettes ou en raison des difficultés du marché. L’entrepreneuriat contribue pour prés de 50% dans notre Produit intérieur brut et dans l’emploi à Maurice. Les capitaines de ce secteur attendent beaucoup du ministre des Finances, pour le budget 2022-2023 qu’il présentera, lundi. Face à l’impact de la COVID-19, de nombreuses entreprises ont dû s’endetter. Les différentes fédérations de ce secteur demandent plus de subsides de la part des autorités, au lieu des prêts bancaires que leurs membres arrivent difficilement à rembourser. Les prêts à des taux préférentiels par la Banque de développement, sont les bienvenus dans bien des cas. Mais les conditions d’éligibilité et de remboursement sont souvent trop contraignantes, selon les entrepreneurs. Les entreprises qui ont bénéficié des plans d’aide pour la relance de leurs activités après les confinements demandent également une extension des délais de remboursement.  Quant à l’emploi de la main-d’œuvre étrangère, principalement dans le manufacturier, un cadre légal bien défini et des procédures rapides et efficaces de recrutement aideraient les entreprises à améliorer leur productivité et augmenter leur production. Produire en quantité et en qualité ne sert à rien si on ne trouve pas à les écouler. De gros efforts sont attendus pour élargir et diversifier notre marché international, tout en encourageant le Made in Moris.   Et en dernier lieu, le secteur des petites et moyennes entreprises a aussi besoin de plus d’initiative pour  la digitalisation des opérations.  pme budget radio one "
},
{
"id": 61,
"source": "radio1",
"title": "Monetary Policy Committee : le Repo Rate revue à la hausse et passe à 2,25 %",
"article_link": "https://www.r1.mu/actu/economie/monetary-policy-committee-le-repo-rate-revue-a-la-hausse-et-passe-a-225--p710420",
"image_link": "https://www.r1.mu/images/news/d0aa925f566e967e8cff327a641c563e.jpg",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 18:00  15 vues Le Monetary Policy Committee, qui s’est rencontré ce matin, a décidé d’augmenter le taux directeur par 25 points de base. Il passe donc de 2% à 2,25%. Face à la presse cet après-midi, le gouverneur de la Banque de Maurice, Harvesh Seegolam, affirme que la guerre Ukraine impacte lourdement notre économie.  Le gouverneur de la banque centrale prédit pour les mois à venir une flambée des prix généralisée. Pour rappel, il s’agit d’une seconde augmentation cette année. En mars dernier, le Repo Rate a été rehaussé par 15 points de base, passant de 1,85% à 2%.  mpc repo rate radio one "
},
{
"id": 62,
"source": "radio1",
"title": "Prix des carburants : vers une nouvelle hausse ?",
"article_link": "https://www.r1.mu/actu/economie/prix-des-carburants-vers-une-nouvelle-hausse--p586435",
"image_link": "https://www.r1.mu/images/news/5897b7b195f3c2b84f3968e874527882.png",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 10:00  26 vues Une nouvelle augmentation du prix des carburants n’est pas à écarter. Cela après que l’Union Européenne ait décidé d’interdire plus des deux tiers des importations de pétrole russe et mettre fin à 90 % de ces dernières d'ici à la fin de l'année. Selon l’économiste Sadeck Ruhomally, cette mesure affectera Maurice même si nous n’importons pas directement notre pétrole de la Russie. Ce pays écarté, l’Europe se rabattra sur l’Arabie Saoudite, qui est notre principal fournisseur. « La Russie est quand même un des exportateurs majeurs de produits pétroliers. Avec son exclusion du marché, il y aura une forte demande. Les fondamentaux font que le baril devrait couter 100 dollars. A Maurice, pour les trois mois à venir, la pression sera soutenue. La solution serait d’exploiter les relations privilégiées avec l’Inde », ajoute Sadeck Ruhomally.  carburants nouvelle hausse radio one "
},
{
"id": 63,
"source": "radio1",
"title": "La situation financière de la State Trading Corporation au centre de tous les débats",
"article_link": "https://www.r1.mu/actu/economie/la-situation-financiere-de-la-state-trading-corporation-au-centre-de-tous-les-debats-p869774",
"image_link": "https://www.r1.mu/images/news/01c3a549acafe904d061341bb85da12e.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 15:00  311 vues La situation financière de la State Trading Corporation est au centre de tous les débats, depuis ces derniers jours. Il y a eu, en premier lieu, les propos du Premier ministre, Pravind Jugnauth, à l’effet que le gouvernement ne peut permettre que la STC déclare faillite. Tandis que Rajiv Servansing, directeur général de l’organisme, a déclaré que s’il n’y avait pas eu cette hausse de 7 roupies de l’essence, le 17 mai, la situation aurait été catastrophique pour la STC. Les associations des consommateurs et des politiciens de l’opposition sont d’avis que cette situation n’est pas seulement la conséquence de la guerre en Ukraine. Selon le dernier rapport annuel de la STC, soit celui de l’année financière 2019-2020, la compagnie qui avait un ‘Turn Over’ de 23.9 milliards de roupies, accusait déjà des pertes de 900 millions de roupies à juin 2020, comparé à  des profits d’1 milliard de roupies en 2019. Quant au Price Stabilisation Account qui est utilisé pour maintenir le prix des carburants, il affichait seulement 22 millions de roupies comparé à 500 millions, en juin 2019. Mais la polémique veut que depuis 2015, les profits de la STC ont été régulièrement versés dans le Consolidated Fund ou dans le Build Mauritius Fund. Cela avait même fait l’objet d’une Private Notice Question de Xavier-Luc Duval. Ajouté à cela il y a l’affaire Betamax. La STC a dû s’acquitter des dommages de l’ordre de 5,7 milliards de roupies, a déboursé 2 milliards de roupies de ses réserves. Sans oublier l’achat de médicaments et matériaux médicaux comme les respirateurs artificiels de Pack and Blister, entre autres, pour un montant total d’1,4 milliard de roupies. Ces contrats font d’ailleurs l’objet d’une enquête de l’ICAC. Il faudra cependant attendre la publication du prochain rapport de la compagnie, pour vraiment mesurer l’impact de toutes ces transactions sur la santé financière de la STC.  Finance State Trading Corpoeation débats Radio One "
},
{
"id": 64,
"source": "radio1",
"title": "Roshi Bhadain : « le projet Metro Express est un gouffre financier sans fond »",
"article_link": "https://www.r1.mu/actu/economie/roshi-bhadain-le-projet-metro-express-est-un-gouffre-financier-sans-fond--p853672",
"image_link": "https://www.r1.mu/images/news/338cb1044eaa7f9e2324cccd3f299077.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 19:00  52 vues Le projet Metro Express va coûter plus de 40 milliards de roupies, avec l’extension du projet vers Côte d’Or, affirme Roshi Bhadain. Des prêts bancaires auprès de l’Exim Bank de l’Inde qu’il va falloir rembourser avec intérêts. Selon Roshi Badhain, Metro Express serait déjà en banqueroute car  ses pertes s’élevaient à 1,8 milliard de roupies en 2021. Le leader du Reform Party qui était l’invité de l’émission Face à Face avec Géraldine Geoffroy, d’ajouter  que c’est le projet Metro Express qui va finir par couler  le pays financièrement. « D’après les renseignements que j’ai reçus, sujet a vérification, Metro Express a fait Rs 1,8 milliard de pertes. Metro Express est déjà en banqueroute. Malgré ça, Pravind Jugnauth nous endette une nouvelle fois avec Rs 8 milliards pour faire la construction du tracé du Metro à Rose-Hill et Réduit. J’ai eu un autre renseignement disant qu’ils veulent continuer le tracé de Réduit à Côte-d’Or, qui coutera Rs 14,4 milliards. » avance Roshi Bhadain.  Roshi Bhadain Metro Express finance Radio One "
},
{
"id": 65,
"source": "radio1",
"title": "La fermeture de plusieurs petites entreprises est une hécatombe silencieuse, selon Amédée Darga",
"article_link": "https://www.r1.mu/actu/economie/la-fermeture-de-plusieurs-petites-entreprises-est-une-hecatombe-silencieuse-selon-amedee-darga-p775175",
"image_link": "https://www.r1.mu/images/news/4f639fe2df7eb302dbff4c21e84ee2a8.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 18:00  969 vues La perspective, que notre situation va changer pour le mieux, n’est pas perceptible surtout par les jeunes. C’est ce que révèle l’étude menée par Straconsult publiée cette semaine. Amédée Darga, directeur général de cette société, explique que des Petites et Moyennes entreprises ferment leurs portes mais sans que cela ne fasse grands bruits. Les répercussions sur l’économie notamment sur l’emploi sont considérables. « Il y a beaucoup de PME qui ferment leurs portes à cause du désespoir des propriétaires et la perte de l’emploi de beaucoup d’employés. Ce n’est pas seulement le coût de la vie mais c’est aussi le chômage. Beaucoup de jeunes sont inquiets car il y a moins d’opportunités de travail qui sont créé. Je crois que le peuple accepte de vivre dans des conditions difficiles à condition qu’ils voient pointer une perspective que l’année qui suivra sera meilleure. » avance Amédée Darga.  PME Amédée Darga statistiques Radio One "
},
{
"id": 66,
"source": "radio1",
"title": "Renganaden Padayachy : « le développement durable  au centre du prochain budget »",
"article_link": "https://www.r1.mu/actu/economie/renganaden-padayachy-le-developpement-durable-au-centre-du-prochain-budget--p796344",
"image_link": "https://www.r1.mu/images/news/4ec3490118b9dc9f578753a0117233a3.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 13:00  186 vues Le ministre des Finances, Renganaden Padayachy a expliqué que le gouvernement s’est engagé ces dernières années dans la voie du développement durable.  Le Metro Express comme  moyen de transport non polluant, l’économie circulaire pour le recyclage des déchets et les énergies renouvelables. Un engagement qui sera de nouveau mis en exergue dans le prochain budget, le 7 juin. Renganaden Radayachy participait hier à une conférence nationale sur l’économie circulaire à Pointe aux Piments. « A quelques semaines du budget 2022/2023, je saisis cette occasion pour partager avec vous que le développement durable sera l'un des thèmes principaux du discours à venir. A travers le budget de l'année dernière, nos ambitions en matière de développement durable ont été renforcées. En ce qui concerne les énergies renouvelables, nous avons opté pour une stratégie qui fera de ce secteur un pilier de notre économie. » avance Renganaden Padayachy.    Renganaden Padayachy développement budget Radio One "
},
{
"id": 67,
"source": "radio1",
"title": "Hausse du prix du poulet : les petits éleveurs dans le rouge",
"article_link": "https://www.r1.mu/actu/economie/hausse-du-prix-du-poulet-les-petits-eleveurs-dans-le-rouge-p300706",
"image_link": "https://www.r1.mu/images/news/85a01eace631239774d5c1ed274457f7.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 16:00  41 vues Le poulet, aliment de grande consommation, coûtera bientôt plus cher. En cause, le prix de la nourriture pour volaille qui a presque doublé. Du côté des gros producteurs, cette majoration n’aurait pas une grande incidence. Par contre les petits éleveurs qui paient un sac de nourriture de 50 kg à Rs 1300 au lieu de 900, voient leur marge de manœuvre se réduire grandement. Kritanand Sagum, éleveur habitant Circonstance St Pierre, dit être contraint d’augmenter le prix de vente de sa volaille. A noter que la consommation annuelle de poulet à Maurice est d’environ 38 kg par individu.  poulet hausse consommation radio one "
},
{
"id": 68,
"source": "radio1",
"title": "La STC annonce l’importation de quatre produits alimentaires",
"article_link": "https://www.r1.mu/actu/economie/la-stc-annonce-limportation-de-quatre-produits-alimentaires-p743162",
"image_link": "https://www.r1.mu/images/news/2ee0b2f26eaa50d0d6d15376f2f12356.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 15:00  53 vues Riz Basmati, Huile comestible, Grain sec et lait en poudre… voici les quatre nouveaux produits que la State Trading Corporation importera sous la marque Smatch. Alors que la corporation fait face à de nombreuses critiques, notamment des associations pour la protection des consommateurs et aussi de la classe politique, elle a décidé d’agir. L’annonce a été faite ce matin par son CEO, Rajiv Servansingh, lors d’un point de presse ce matin. « Les prix seront compétitifs », rassure-t-il. Il soutient que « la STC apportera une véritable concurrence sur le marché… à l’instar du Riz Basmati qui se vendra à Rs 332 pour 5 kilos et qui sera commercialisé à la fin de ce mois ». Rajiv Servansingh ajoute aussi qu’il « envisage la création d’une entité subsidiaire de la STC afin de s’imposer sur le marché local ».  stc produits import radio one "
},
{
"id": 69,
"source": "radio1",
"title": "Sunil Bholah : « Le secteur de l’export arrive à maintenir le cap »",
"article_link": "https://www.r1.mu/actu/economie/sunil-bholah-le-secteur-de-lexport-arrive-a-maintenir-le-cap--p357786",
"image_link": "https://www.r1.mu/images/news/bce4db48e2ea5c6156c1aa8742f68ca7.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 14:00  25 vues Le ministre du développement industriel, des PMEs et des coopératives se dit satisfait de la performance de Maurice, au premier trimestre de 2022. Et ce, malgré la dépréciation de la roupie, la Covid-19 et la guerre en Ukraine. Face à la presse ce matin, le ministre Sunil Bholah a révélé qu'entre janvier et mars 2022, le secteur de l'exportation a enregistré un profit de Rs 10, 9 milliards contre Rs 9,4 milliards pour la même période en 2021, soit une croissance de 16%.  sunil bholah export radio one "
},
{
"id": 70,
"source": "radio1",
"title": "Budget 2022/2023 : les priorités de Padayachy",
"article_link": "https://www.r1.mu/actu/economie/budget-20222023-les-priorites-de-padayachy-p894642",
"image_link": "https://www.r1.mu/images/news/f430cad6e134db4443b73ad10c92dea7.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 12:00  405 vues Reprise économique, inflation, consommation, coût de la vie, le ministre des Finances a devant lui de nombreuses propositions suivant une longue série de consultations avec les acteurs de notre économie. Sauf que d’ores et déjà, Renganaden Padayachy, a expliqué que même avec toute la bonne volonté du monde dont il fera preuve lors de la préparation de son grand oral, certaines propositions seront irréalisables. Le ministre des Finances, Renganaden Padayachy aura plusieurs priorités dans le cadre du budget pour l’année financière 2022-2023. La plus importante sera l’inflation qui a atteint des records. Avec une quatrième augmentation du prix des carburants à la pompe en 6 mois, une augmentation de 5 à 10 roupies du prix du ticket d’autobus, de même que d’autres augmentations du prix des produits alimentaires, la population attend de pied ferme une aide du gouvernement. Il y a eu certes des subventions de l’ordre de 500 millions pour contrôler certains prix, mais sont insuffisantes selon les associations des consommateurs. Un élément qui revient toujours sur le tapis, c’est le coût du fret, d’ailleurs les diverses associations de transitaires, les importateurs et exportateurs ont tous formulé des propositions pour réduire son impact. Sans oublier les petites et moyennes entreprises qui sont affectées par  la série des augmentations. Ils attendent eux aussi des mesures d’accompagnement en ces temps difficiles. Autre priorité, la reprise économique et surtout le secteur touristique. Plusieurs propositions sont sur la table du ministre pour accélérer la relance. Il faudra néanmoins rester vigilant sur les dépenses, car avec la guerre en Ukraine il faut s’attendre au pire selon bon nombre d’observateurs économiques.  budget padayachy radio one "
},
{
"id": 71,
"source": "radio1",
"title": "L’Inde suspend ses exportations de blé  Maurice pas concerné pour l’instant",
"article_link": "https://www.r1.mu/actu/economie/linde-suspend-ses-exportations-de-ble-maurice-pas-concerne-pour-linstant-p200043",
"image_link": "https://www.r1.mu/images/news/4c0a1fbd28315ae632a87ec04f1f28ea.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 20:30  15 vues L’Inde a annoncé, le week-end dernier, suspendre ses exportations de blé pour assurer la sécurité alimentaire de sa population. Une décision qui va aggraver la crise alimentaire dans le monde, selon les membres du G7. Maurice n’est pour l’instant pas directement impacté par cette interdiction. Mais il n’y a aucune garantie sur le long terme.. Deuxième exportateur mondial de blé, l’Inde a fait le choix de préserver sa matière première en vue du marché intérieur et des besoins de sa population. L'objectif a été clairement énoncé par le gouvernement : assurer la sécurité alimentaire de sa population d’1,4 milliard d'habitants. Une mesure qui concerne surtout les exportations futures, et non pas les contrats d’exportation conclus avant le décret. Maurice n’a pas de soucis à se faire, pour le moment, car le pays importe son blé principalement de la France et de l’Allemagne. Il faut aussi rappeler que lors du tête-à-tête entre Pravind Jugnauth et son homologue indien, en avril dernier, Narendra Modi avait donné l’assurance que l’Inde apportera tout son soutien à Maurice si besoin est, surtout en termes d’approvisionnement en blé. Mais l’évolution de la  situation dépendra des conséquences du conflit russo-ukrainien. Si Maurice se trouve dans l’obligation d’importer du blé de la Grande Péninsule, cela ne pourra se faire que sur autorisation spéciale de New Delhi, qui décidera au cas par cas.  blé importation maurice inde "
}
]