[
{
"id": 86,
"source": "radio1",
"title": "Roches Noires : PR Capital a retiré sa demande de permis de construction d'hôtels sur une zone humide",
"article_link": "https://www.r1.mu/actu/environnement/pr-capital-a-retire-sa-demande-de-permis-de-construction-dhotels-sur-une-zone-humide-p281548",
"image_link": "https://www.r1.mu/images/news/fc17a8e5c30650c69667df559ee5e790.png",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 19:00  19 vues La demande de permis pour la construction d’hôtel sur 358 hectares d’une zone humide à Roches Noires a été retirée hier, selon un communiqué du ministère de l’Environnement. Ce projet de résidence de luxe faisait partie des développements d’une Smart City dans la région… Mais il avait suscité la colère de plusieurs ONG engagées  dans la protection de l’environnement. Une série de commentaires avait été soumise au ministère, il y a un mois, pour son rejet pur et simple. Adi Teelock, porte-parole de Platform lanvironman Moris se réjouit de cette décision, mais reste toutefois vigilante  construction hôtels zone humide "
},
{
"id": 87,
"source": "radio1",
"title": "Le Pink Pigeon une nouvelle fois menacé de disparition",
"article_link": "https://www.r1.mu/actu/environnement/le-pink-pigeon-une-nouvelle-fois-menace-de-disparition-p621486",
"image_link": "https://www.r1.mu/images/news/40fbeca3cd0e4a3efe25282aa9b9965f.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 19:30  14 vues L’oiseau endémique « pigeon des mares » aussi connu comme le pink pigeon est, une nouvelle fois menacé de disparition. Alors que d’importants efforts de conservation sur plusieurs décennies ont permis de ramener sa population à quelques 500 espèces, leur patrimoine génétique n’a pas été conservé, ce qui menace la survie de l’oiseau sur le long terme. Une information révélée cette semaine par une étude de la revue scientifique The Society for Conservation Biology. Vikash Tatayah, directeur de conservation au Mauritius Wildlife Foundation, estime qu’il est possible de résoudre, en partie, le problème.  pink pigeon disparition maurice "
}
]