[
{
"id": 72,
"source": "radio1",
"title": "Variole du singe : le ministère de la Santé suspecte trois cas sur le sol mauricien",
"article_link": "https://www.r1.mu/actu/sante/variole-du-singe-le-ministere-de-la-sante-suspecte-trois-cas-sur-le-sol-mauricien-p631421",
"image_link": "https://www.r1.mu/images/news/de4fb3afc3baeb36e1a0054333182a84.png",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 17:00  1035 vues « Il nous faut encore effectuer des tests », déclaration du ministre de la Santé au sujet de trois cas suspects de variole du singe. Kailesh Jagutpal se veut rassurant à l’effet que les patients en question sont en isolation en attendant d’autres tests approfondis. Les personnes en question, à en croire le ministre, présentent des lésions sur la peau. Mais il ne s’agit pas de cas typique de variole du singe. « Nous prenons toutes les mesures appropriées, notamment à l’aéroport », a-t-il ajouté et de préciser que les patients sont en ce moment admis dans des hôpitaux régionaux.  variole singe maurice radio one "
},
{
"id": 73,
"source": "radio1",
"title": "Variole du singe : Les personnes infectées devront s’auto-isoler",
"article_link": "https://www.r1.mu/actu/sante/les-personnes-infectees-devront-sauto-isoler-p527130",
"image_link": "https://www.r1.mu/images/news/485145bfef00c3085ad1edacc889058a.jpg",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 18:00  40 vues Après la Covid-19, une autre maladie inquiète le monde, la Variole du Singe, qui se répand rapidement en Europe, avec, à ce jour, plus de 200 cas. Tandis qu’en Afrique, l’OMS en a recensé plus de 1,400. Le ministre de la Santé se veut rassurant en soutenant que des protocoles sanitaires ont été mises en place à l’aéroport et au port avec des exercices de dépistage qui sont en cours. Le gouvernement a fait une demande de 200 doses de vaccins contre cette maladie à l’étranger, de même qu’une vingtaine de kit de dépistage depuis un laboratoire américain. En cas d’infection, la personne devra s’auto-isoler.  variole du singe kailesh jagutpal "
},
{
"id": 74,
"source": "radio1",
"title": "Covid-19 : Pravind Jugnauth encourage la vaccination des enfants",
"article_link": "https://www.r1.mu/actu/sante/covid-19-pravind-jugnauth-encourage-la-vaccination-des-enfants-p530307",
"image_link": "https://www.r1.mu/images/news/b7a23ec0df1f6f289f7882b2d418eb6a.png",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 14:00  14 vues « Il est important de faire vacciner son enfant contre la Covid, non seulement pour le protéger, mais également protéger son entourage », a exhorté le Premier ministre, ce matin. 91 000 enfants sont concernés pour cette campagne de vaccination pour la tranche d’âge des 5 à 11 ans. Le chef du gouvernement participait à la cérémonie du lancement du Plan d'action pour la santé bucco-dentaire 2022-2027, à l'école primaire de 15 Cantons, à Vacoas.  covid 19 premier ministre radio one "
},
{
"id": 75,
"source": "radio1",
"title": "Covid-19 : plus de 2 000 enfants vaccinés à ce jour",
"article_link": "https://www.r1.mu/actu/sante/covid-19-plus-de-2-000-enfants-vaccines-a-ce-jour-p788047",
"image_link": "https://www.r1.mu/images/news/ff6945953e7cba50020bd9798034b81a.png",
"date": "30 5 2022",
"summary": "",
"article_content": " 30 mai 2022 13:00  25 vues La vaccination des enfants de 5 à 11 ans contre la Covid-19 continue cette semaine, dans 35 établissements scolaires, à travers l’ile. Selon un communiqué du ministère de la Santé,  les écoliers des 77  écoles concernées à travers l’ile devront se rendre dans les établissements, 35 au total, pour la vaccination qui se fera de 9 heures à 14 heures trente. Les élèves des Special Education Needs school auront la priorité pour cet exercice. Pour rappel, depuis le début de cette campagne, il y une semaine, 2 152 enfants ont déjà reçu leur premier dose du vaccin Pfizer pédiatrique.  covid vaccin enfants radio one "
},
{
"id": 76,
"source": "radio1",
"title": "Moins de contaminations à la Covid-19, mais recrudescence dans le nombre de cas d’infections respiratoires et de grippe",
"article_link": "https://www.r1.mu/actu/sante/moins-de-contaminations-a-la-covid-19-mais-recrudescence-dans-le-nombre-de-cas-dinfections-respiratoires-et-de-grippe-p710779",
"image_link": "https://www.r1.mu/images/news/3719baa38effbfc700859e2c37caf895.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 15:59  402 vues  5 453 cas enregistrés dans les hôpitaux publics, la semaine dernière. La semaine précédente, 4 239 cas avaient été recensés. Cependant, il est difficile de différencier entre grippe et Covid, car les symptômes sont les mêmes, explique le Dr Fazil Khodabocus, Regional Public Health Superintendent au ministère de la Santé. « Nous avons observé une hausse au nombre de d’infections respiratoires aigues. Pendant la semaine du 16 au 22 mai, nous avons enregistré 5453 cas, y compris des cas de grippe dans les 5 hopitaux régionaux, contrairement à 4 000 dans les semaines précédentes. C’est une hausse causée par l’hiver. Mais il est très difficile de faire la différence car tous ont pratiquement les mêmes symptomes, c’est uniquement à travers les tests que nous pouvons faire la différence, C’est la raison pour laquelle il est important de voir un médecin pour faire les tests. » avance le Dr Fazil Khodabocus.  Contaminations Covid-19 recrudescence infections respiratoires grippe Radio One "
},
{
"id": 77,
"source": "radio1",
"title": "Des protocoles sanitaires à l’étude pour éviter toute apparition de la Variole du Singe à Maurice",
"article_link": "https://www.r1.mu/actu/sante/des-protocoles-sanitaires-a-letude-pour-eviter-toute-apparition-de-la-variole-du-singe-a-maurice-p467451",
"image_link": "https://www.r1.mu/images/news/e797798d1c81ac7a028035791df86b41.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 12:00  248 vues Le ministère de la Santé ne veut prendre aucun risque face à la Variole du Singe et se prépare à toute éventualité. La mise en place de nouveaux protocoles sanitaires est envisagée pour contrer toute apparition de cette maladie sur le territoire. Cette maladie infectieuse provoque une grande inquiétude sur le plan international, en raison de sa rapide propagation en Europe.  « Nous devons prendre nos précautions. Nous faisons de la surveillance en ce moment et nous travaillons sur un protocole spécifique pour la variole du singe. Nous devons rester en alerte car elle commence à se propager partout. Nous regardons la gravité de la maladie car comme nous sommes un pays touristique, nous devons nous protéger doublement. » avance le directeur de la Santé, le Dr Ashwamed Dinassing. Selon l'agence de l'Union européenne chargée des maladies, il y aurait plus de 200 cas confirmés de Variole du Singe, dans le monde.  Protocoles sanitaires étude Variole du Singe Maurice Dr Ashwamed Dinassing Radio One "
},
{
"id": 78,
"source": "radio1",
"title": "Covid-19 : les autorités lèvent la pression sur les centres de vaccination",
"article_link": "https://www.r1.mu/actu/sante/covid-19-les-autorites-levent-la-pression-sur-les-centres-de-vaccination-p441072",
"image_link": "https://www.r1.mu/images/news/e08f237d4dbe56aa78ca4c6e01b631bf.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 17:00  49 vues La campagne de vaccination contre la covid 19 se poursuit et serait en bonne voie, d’après le ministre de la Santé À ce jour, selon le dernier communiqué de la tutelle, plus de 975 mille personnes ont déjà complété leur schéma vaccinal. Kailesh Jagutpal a declaré que le personnel médical dans les centres de vaccination a été réduit pour être redirigé vers les caravanes qui sillonnent le pays. Le ministre participait ce matin  au lancement d'une campagne de sensibilisation sur l'importance de la collecte de sang à Triolet. « Nous avons déjà réduit le nombre d'employés dans les centres de vaccination car nous nous concentrons davantage sur la vaccination mobile. Dans un avenir proche, certains de ces centres seront fermés. L'île Maurice est un pays dense et un grand pourcentage de la population est âgé. Nous devons être sûrs que lorsque nous serons en hiver, nous serons capables de bien gérer la situation. » avance Kailesh Jagutpal. Il faut savoir que 8 nouveaux cas positifs à la Covid 19 ont été détectés ces dernières 24 heures. 8 personnes ont été admises l’hôpital ENT. À noter également qu’une femme de 61 ans positive à la Covid est décédée hier à l’hôpital ENT.  Covid-19 autorités vaccination caravanes Radio One "
},
{
"id": 79,
"source": "radio1",
"title": "500,000 tablettes de Molnupiravir rendues à la compagnie CPN Distributors",
"article_link": "https://www.r1.mu/actu/sante/500000-tablettes-de-molnupiravir-rendues-a-la-compagnie-cpn-distributors-p774634",
"image_link": "https://www.r1.mu/images/news/6473aeba2a6f85d624c42678165c086b.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 21:00  25 vues Lors de son intervention dans le cadre du Supplementary Appropriation Bill 2021-2022. Le ministre de la Santé Kailesh Jagutpal a expliqué que suite à l’ouverture de l’enquête de l’Icac sur l’acquisition des tablettes de Molnupiravir à 79 roupies, une demande officielle a été faite à la compagnie pour retourner les médicaments. Ainsi 500 mille tablettes ont été rendues à CPN Distributors. Le ministre de la santé d’ajouter qu’aucun paiement n’a été effectué en attendant la fin de l’enquête de l’Icac.   Molnupiravir CPN distributors Kailesh Jagutpal Radio One "
},
{
"id": 80,
"source": "radio1",
"title": "Vaccination des enfants de 5 à 11 ans contre la Covid-19 : il n’y a aucune urgence avance le Dr Farhad Aumeer",
"article_link": "https://www.r1.mu/actu/sante/vaccination-des-enfants-de-5-a-11-ans-contre-la-covid-19-il-ny-a-aucune-urgence-avance-le-dr-farhad-aumeer-p737582",
"image_link": "https://www.r1.mu/images/news/623f8f232659ac43d7b70db2fbe0f0ca.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 15:16  119 vues Il n’y a aucune urgence pour vacciner les enfants de 5 à 11 ans. Tel est l’avis du Dr Farhad Aumeer, responsable du dossier santé au Parti Travailliste. Intervenant dans l’émission Enquête en Direct ce matin, le député rouge a souligné que les cas positifs à la Covid-19 sont actuellement en déclin dans le pays. De ce fait, vacciner la population estudiantine n’est pas une priorité. Il propose de lancer plutôt une campagne d’informations sur les bienfaits du vaccin et former le personnel médical pour s'occuper des enfants de manière appropriée. « Pourquoi l’urgence extrême de faire la vaccination maintenant ? Nous ne sommes pas dans une situation d’urgence où il y a un taux de transmission élevé qui met à risque les enfants. Faire des enfants faire le vaccin n’est pas donner à tout le monde. Il faut faire attention. » avance le Dr Farhad Aumeer. A noter que plus de 700 enfants ont reçu la dose pédiatrique de Pfizer, hier. La campagne se poursuit dans plusieurs écoles aujourd’hui et aura lieu pendant deux mois pour toucher les 95 000 enfants concernés.  Vaccination enfants Dr Farhad Aumeer Covid-19 Radio One "
},
{
"id": 81,
"source": "radio1",
"title": "Covid-19 : il faut suivre l’évolution de la situation de près avant de parler d’assouplissement des restrictions, selon Kailesh Jagutpal",
"article_link": "https://www.r1.mu/actu/sante/covid-19-il-faut-suivre-levolution-de-la-situation-de-pres-avant-de-parler-dassouplissement-des-restrictions-selon-kailesh-jagutpal-p193127",
"image_link": "https://www.r1.mu/images/news/cf0feae0654f88e5588124419761a7d6.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 11:13  243 vues Peut-on ainsi envisager un assouplissement des restrictions sanitaires, vu la diminution des cas positifs à la Covid, notée ces derniers mois ? Non, pas pour l’instant, répond le ministre de la Santé. L’hiver pourrait faire augmenter les cas positifs, a déclaré, hier, Kailesh Jagutpal.  « Il est vrai qu'au cours des deux dernières semaines, nous n'avons pas eu de patients décédés à cause de la Covid-19, mais en même temps, nous devons vérifier s'il y a des patients qui ont été testés positifs à la Covid-19 et qui sont morts d'autres complications. Nous prendrons des décisions en fonction de l'évolution de la situation sanitaire dans les prochaines semaines. Nous tiendrons également compte de l'impact de la saison hivernale sur la population, car il y a souvent une recrudescence des cas. Nous devons rester prudents. Il y aura un assouplissement des restrictions si nécessaire. » avance Kailesh Jagutpal. C’était hier, au lancement de la campagne de vaccination anti-covid des 5 - 11 ans.  Covid-19 évolution restrictions Kailesh Jagutpal restrictions Radio One "
},
{
"id": 82,
"source": "radio1",
"title": "Variole du singe : un système de surveillance mis en place au port et l’aéroport, selon Kailesh Jagutpal",
"article_link": "https://www.r1.mu/actu/sante/variole-du-singe-un-systeme-de-surveillance-mis-en-place-au-port-et-laeroport-selon-kailesh-jagutpal-p268673",
"image_link": "https://www.r1.mu/images/news/3c774049d141b87fb3bc6894cda7feb5.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 17:00  316 vues La variole du singe a été détectée dans une dizaine de pays européens, ainsi qu'en Australie, au Canada et aux Etats-Unis, et plus récemment en Afrique. De quoi alerter les autorités mauriciennes qui ont mis en place un système de surveillance à l’aéroport et au port. Le ministre de la Santé dit suivre l’évolution de la maladie au niveau international et attendre les recommandations de l’OMS pour la marche à suivre. Kailash Jagutpal répondait aux questions de la presse, ce matin, lors du coup d’envoi de la campagne de vaccination anti-Covid-19 pour les enfants de 5 à 11 ans, à l’école du gouvernement de Petit-Verger. « Le virus a été détecté dans environ 14 pays maintenant. Nous savons comment le virus est transmis et d'où il vient ; dans une partie de l'Afrique. Il y a deux variants, l'un qui reste endémique en Afrique et l'autre qui a réussi à aller dans d'autres pays. Le ministère s'est déjà engagé, avec la collaboration de l'OMS, à faire un suivi et à voir comment la situation évolue dans les autres pays. » avance Kailesh Jagutpal.  Variole du singe surveillance port aéroport Kailesh Jagutpal Radio One "
},
{
"id": 83,
"source": "radio1",
"title": "Après la Covid, la variole du singe provoque une inquiétude mondiale",
"article_link": "https://www.r1.mu/actu/sante/apres-la-covid-la-variole-du-singe-provoque-une-inquietude-mondiale-p896372",
"image_link": "https://www.r1.mu/images/news/ebe09e595e74ce1f87f1bd5f6a64272e.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 16:34  187 vues Alors que la Covid continue à sévir, c’est une autre maladie qui inquiète la population mondiale ;  la variole du singe. Contrairement au coronavirus, le virus de la variole du singe était déjà connu. Il a été identifié pour la première fois chez l'homme en 1970, en République démocratique du Congo. Mais c’est sa propagation hors d’Afrique, qui suscite beaucoup d’interrogation et d’inquiétude. La France, l'Allemagne, la Belgique et l'Australie ont confirmé, vendredi dernier, leurs premiers cas de variole du singe… Cependant, sa propagation en Europe suscite de nombreuses interrogations, car le virus est présent principalement en Afrique. Il est transmis, comme son nom l’indique par des singes, mais peut aussi être porté par des rats. La variole du singe provoque généralement de la fièvre, des frissons, une éruption cutanée et des lésions sur le visage ou les organes génitaux. Les éruptions cutanées se développent généralement sur 10 jours après l’infection. Quant aux symptômes, ils durent pendant deux à quatre semaines L'Organisation mondiale de la santé estime que la maladie est mortelle pour une personne sur dix, mais les vaccins antivarioliques protègent, et certains médicaments antiviraux sont également en cours de développement. Plus de 80 cas ont été répertoriés dans au moins 12 pays. On estime que le nombre peut prendre l’ascenseur. Les infections ont été confirmées dans neuf pays européens, aux États-Unis, au Canada et en Australie. Le premier cas a été détecté en Angleterre le 7 mai dernier.  Covid-19 singe Radio One "
},
{
"id": 84,
"source": "radio1",
"title": "Vaccination pour les 5-11 ans :  la campagne débute ce lundi",
"article_link": "https://www.r1.mu/actu/sante/vaccination-pour-les-5-11-ans-la-campagne-debute-ce-lundi-p683837",
"image_link": "https://www.r1.mu/images/news/f17546e1b3339afa53a46307b7c8b90e.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 09:41  374 vues La campagne de vaccination pour les 5-11 ans débute ce lundi dans 7 écoles primaires. L’exercice se déroulera entre 9 heures et 14H30. Les enfants recevront le vaccin pédiatrique de Pfizer. Environ 91,000 écoliers sont concernés. Les parents souhaitant faire vacciner leurs enfants doivent les accompagner et signer un formulaire de consentement. A préciser que la vaccination des 5-11 n’est pas obligatoire.  Vaccination campagne enfants Pfizer Radio One "
},
{
"id": 85,
"source": "radio1",
"title": "Covid : Plusieurs groupes s’opposent à la vaccination des 5-11 ans",
"article_link": "https://www.r1.mu/actu/sante/plusieurs-groupes-sopposent-a-la-vaccination-des-5-11-ans-p858947",
"image_link": "https://www.r1.mu/images/news/9371f4cfe5c8761a7d71fcfe80275dde.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 13:20  60 vues Les groupes, « No Covid Vax for Kids », « Nou Pas Ban Cobaye » et « La voix des sans voix », se sont réunis hier lors d’une conférence de presse pour dire non à la vaccination des enfants. Gino Cangy, l’un des porte-parole, soutient que la sécurité et l’efficacité du vaccin doivent être communiquées au grand public avant de démarrer  la campagne de vaccination pour les 5 -11. Il demande à travers une lettre ouverte au ministre de la Santé que ladite campagne soit annulée.  vaccination covid enfant opposition "
}
]