[
{
"id": 166,
"source": "radio1",
"title": "Météo : un avis de fortes houles en vigueur à Maurice",
"article_link": "https://www.r1.mu/actu/meteo/meteo-un-avis-de-fortes-houles-en-vigueur-a-maurice-p776305",
"image_link": "https://www.r1.mu/images/news/a79f7ab54406133273e77075a2b5d502.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 12:30  60 vues Un avis de fortes houles a été émis ce matin par la station météorologique de Vacoas et sera valable jusqu’au lundi 6 juin. La station météo précise que des vagues de l’ordre de 4 mètres seront observées en haute mer ce week-end. Ces vagues pourront atteindre les endroits côtiers de basse altitude de l’ouest et du sud lors des marées hautes. La prudence est recommandée ; il est ainsi conseillé aux pêcheurs, plaisanciers et au public en général de ne pas s’aventurer en mer surtout lors des marées hautes.  Météo houles Maurice Radio One "
},
{
"id": 167,
"source": "radio1",
"title": "Chute de température : entre 14 et 17 degrés ce dimanche soir",
"article_link": "https://www.r1.mu/actu/meteo/chute-de-temperature-entre-14-et-17-degres-ce-dimanche-soir-p752863",
"image_link": "https://www.r1.mu/images/news/66fa6f3ade14743765d96b32b9955fd6.png",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 20:01  7 vues La soirée du dimanche s’annonce plus froide que d’habitude. « C’est un assez fort anticyclone au Sud des Mascareignes, en ce moment, qui occasionnera des alizés relativement froids et quelques nuages sur notre région. La température pendant la soirée chutera jusqu’à 14 degrés sur le plateau central », précise le prévisionniste Fawaz Deelmahomed au micro de Lorna Brutus. Selon Météo Maurice, la température maximale sera inférieure à la moyenne par environ 2  degrés, variant entre 21 et 23 degrés Celsius sur le plateau central et entre 25 et 27 degrés Celsius sur le littoral.  meteo temperature chute radio one "
},
{
"id": 168,
"source": "radio1",
"title": "Météo : sortez vos pullovers et vos manteaux",
"article_link": "https://www.r1.mu/actu/meteo/meteo-sortez-vos-pullovers-et-vos-manteaux-p869878",
"image_link": "https://www.r1.mu/images/news/3d4c46982dc1ea23c1842b9ca0c6a8a6.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 19:00  10 vues La  température devrait chuter de 2 à 3 degrés à partir de demain. C’est ce que prévoit la station météo de Vacoas. Le directeur par intérim, Raj Booneeadee explique que c’est dû à un assez fort anticyclone qui se rapproche de notre région. Le thermomètre devrait afficher 21 degrés sur le plateau central et 25 degrés sur le littoral.  « Cet anticyclone, en s'approchant de l'île, va apporter des vents froids sur notre région. C'est à partir de samedi que nous les ressentirons et nous nous attendons à ce que cela persiste jusqu'à mercredi. Il fera très froid et nous tiendrons la population informée de toute évolution. » avance Raj Booneeadee.  Météo pullovers froid hiver anticyclone Radio One "
}
]