[
{
"id": 35,
"source": "radio1",
"title": "Brutalités policières : Jean Tristan Michaël Marday s’identifie sur l’une des vidéos en circulation depuis jeudi soir",
"article_link": "https://www.r1.mu/actu/fait-divers/jean-tristan-michael-marday-sidentifie-sur-lune-des-videos-en-circulation-depuis-jeudi-soir-p851867",
"image_link": "https://www.r1.mu/images/news/872ed9b5039565af83df50423a34f8f4.jpg",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 14:00  3 vues Une grande humiliation. C’est ce que ressent Jean Tristan Michaël Marday. Il s’est identifié dans une des vidéos mises en ligne jeudi dernier. Il a répondu à l’appel de Linion Pep Morisien, hier. Jean Tristan Michaël Marday raconte que les faits remontent à octobre 2019 quand il avait été arrêté par la CID de Mahebourg pour une affaire de vol. Jean Tristan Michaël Marday allègue avoir été battu par des policiers avant d’être contraint à chanter l’hymne national. Par ailleurs, lors de la conférence de presse, aucun chiffre n’a été avancé sur le nombre de doléances reçus par Linion Pep Morisien. José Moirt dit qu’un rapport sera rédigé et sera envoyé au Comitee Against Torture des Nations Unis.  brutalité policière linion pep morisien "
},
{
"id": 36,
"source": "radio1",
"title": "Victime de fraude, il menace de faire une grève de la faim",
"article_link": "https://www.r1.mu/actu/fait-divers/victime-de-fraude-il-menace-de-faire-une-greve-de-la-faim-p356283",
"image_link": "https://www.r1.mu/images/news/7917a4685c54145e80a89d243ccdb1e2.jpg",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 09:00  11 vues   Amedally Janoo,  directeur d’une compagnie privée, menace d’entamer une grève de la faim devant les Casernes centrales dans deux semaines. Il explique qu’il avait consigné des dépositions au Central CID et à la Commission anti-corruption en 2018, pour une fraude de 150 millions de roupies dont il avait été victime. Depuis, il dit n’avoir aucune information sur le déroulement de l’enquête. Il a déjà envoyé une correspondance au Commissaire de police et au président de la République afin de réclamer des actions. Sinon, il débutera, d’ici 14 jours, une grève de la faim devant les Casernes centrales.  fraude greve faim radio one "
},
{
"id": 37,
"source": "radio1",
"title": "Vidéos de torture : transfert du policier en possession de la clé USB en 2020",
"article_link": "https://www.r1.mu/actu/fait-divers/videos-de-torture-transfert-du-policier-en-possession-de-la-cle-usb-en-2020-p662366",
"image_link": "https://www.r1.mu/images/news/ee29f91f694ca775390f1642fa0da262.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 17:00  77 vues Après les sept officiers de la CID de Terre Rouge, c’est au tour d’un officier du CCID d’être transféré. Il s’agit de l’officier qui aurait réceptionné la clef USB qui contenait les vidéos de torture, qui avait été remise au Commissaire de police, en 2020. Selon nos informations, il a été muté vers un poste de police dans l’Ouest de l’île. Il nous revient également que les images de la clef USB étaient brouillées, rendant difficile l’identification des policiers incriminés.  usb torture policier radio one "
},
{
"id": 38,
"source": "radio1",
"title": "Brutalité policière : Sanjeev Teeluckdharry propose un « special desk » pour recueillir des complaintes",
"article_link": "https://www.r1.mu/actu/fait-divers/brutalite-policiere-sanjeev-teeluckdharry-propose-un-special-desk-pour-recueillir-des-complaintes-p740841",
"image_link": "https://www.r1.mu/images/news/3012f37da846f4e49642bd2eb5cbdb6d.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 09:00  182 vues Sanjeev Teeluckdharry accompagnait son client, Christopher Pierre-Louis, aux Casernes Centrales, vendredi, pour une parade d’identification. Mais cet exercice a finalement été annulé après que l'un des policiers ait refusé d'avoir une confrontation direct avec la présumée victime. Christopher Pierre-Louis, rappelons-le, est l’une des victimes présumées de brutalité policière, qui a été vue dans une vidéo en circulation depuis samedi dernier. Sanjeev Teeluckdharry remet en question le fonctionnement de certaines institutions du pays.  sanjeev teeluckdharry police brutalite radio one` "
},
{
"id": 39,
"source": "radio1",
"title": "Affaire Kistnen : un témoin prêt à « fournir des preuves »",
"article_link": "https://www.r1.mu/actu/fait-divers/affaire-kistnen-un-temoin-pret-a-fournir-des-preuves--p567632",
"image_link": "https://www.r1.mu/images/news/00d4f81f68e304aef561dacb47aac102.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 08:00  4148 vues L’activiste Bruneau Laurette a publié, vendredi, une nouvelle vidéo sur sa page facebook. Il s’agit d’une vidéo d’un homme dont le visage et la voix ont été masqués, qui affirme détenir des preuves sur la mort de l’ancien agent du MSM, Soopramanien Kistnen. Ce nouveau témoin dit détenir des informations sur l’identité des présumés meurtriers qu’il est prêt à donner à la police. Bruneau Laurette explique, toutefois, qu’il ne peut agir sans la garantie d’une protection pour sa sécurité.  kistnen bruneau laurette temoin radio one "
},
{
"id": 40,
"source": "radio1",
"title": "Affaire Molnupiravir : le Principal Pharmacist Brijendrasingh Naeck autorisé à consulter ses dépositions",
"article_link": "https://www.r1.mu/actu/fait-divers/affaire-molnupiravir-le-principal-pharmacist-brijendrasingh-naeck-autorise-a-consulter-ses-depositions-p707047",
"image_link": "https://www.r1.mu/images/news/b63658b5fd9ad48708a3c18785dd8b49.jpg",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 21:00  25 vues Le cadre du ministère de la santé, sur lequel pèse une charge provisoire de \"Using office for gratification of another person\" dans l’affaire Molnupiravir, a formulé une requête pour consulter ses dépositions déjà consignées dans l'enquête. L'ICAC n'a pas objecté à cette demande. Pendant deux jours Brijendrasingh Naeck a relu ses dépositions et a pris des notes. Pour rappel, La Commission reproche au cadre du ministère de la Santé d'avoir été impliqué dans l'exercice d'appel d'offres concernant l'acquisition d'un million de tablettes de Molnupiravir en octobre 2021. Ce dernier aurait favorisé la compagnie CPN Distributors, dont le prix proposé était supérieur à celui d'autres compagnies.  icac molnupiravir radio one "
},
{
"id": 41,
"source": "radio1",
"title": "Tortures alléguées : un des policiers impliqués voudrait quitter le pays",
"article_link": "https://www.r1.mu/actu/fait-divers/tortures-alleguees-un-des-policiers-impliques-voudrait-quitter-le-pays-p536886",
"image_link": "https://www.r1.mu/images/news/fcd3d60248a72a19235f2d1a068078e4.png",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 20:00  173 vues L’avocat Rouben Mooroongapillay exhorte le commissaire de police d’agir avec célérité et initier une enquête sur les tortures dont seraient responsables ces hommes.  Selon les informations de l’avocat, un des suspects compte quitter le pays avant ce weekend. Dans une lettre écrite au CP, Rouben Mooroongapillay demande l’arrestation de tous les policiers identifiables dans les vidéos.  rouben mooroongapillay radio one "
},
{
"id": 42,
"source": "radio1",
"title": "Fraude alléguée : le notaire Ibrahim Gopee confrontés à ses accusateurs",
"article_link": "https://www.r1.mu/actu/fait-divers/fraude-alleguee-le-notaire-ibrahim-gopee-confrontes-a-ses-accusateurs-p350096",
"image_link": "https://www.r1.mu/images/news/2b0c4c739ef926991e9784b03a967926.jpg",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 19:00  49 vues L’ICAC avait ouvert une enquête sur l'acquisition frauduleuse de terres après avoir reçu des plaintes. Selon les plaignants, Vinay Luchoomun leur avait demandé leurs terrains en garanti en échange d'un prêt. Une nouvelle étape a été franchie lorsque les plaignants ont été confrontés au notaire afin de l'identifier. Les documents devaient être signés devant le notaire Ibrahim Gopee. Reste que lesdits documents étaient en réalité des actes de vente où les plaignants transfèrent leurs  terrains au nom de Vinay Luchoomun. D’autres confrontations sont à prévoir dans cette enquête.  fraude enquete icac radio one "
},
{
"id": 43,
"source": "radio1",
"title": "Humiliation et torture : de nouveaux éléments font surface",
"article_link": "https://www.r1.mu/actu/fait-divers/humiliation-et-torture-de-nouveaux-elements-font-surface-p245241",
"image_link": "https://www.r1.mu/images/news/bf0418a8c02ae88024e198dec58add81.png",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 09:00  1838 vues On pourrait croire que la CID de Terre Rouge est la seule impliquée dans ce genre de pratiques après la première salve de vidéos publiée le weekend dernier. Mais voilà l’Anti Robbery Squad sous le feu des projecteurs, depuis hier soir. Une dizaine d’autres vidéos de suspects subissant des actes de brutalité et de torture par des policiers, ont fait surface, hier soir.  On y distingue clairement le visage de certains policiers. L’Anti Robbery Squad, crée par l’ancien Commissaire de Police Mario Nobin, a été à maintes reprises critiquée pour ses méthodes peu orthodoxes. Y a-t-il un problème dans la police, surtout dans les unités dites spéciales ? La plupart des cas de brutalité policière, même ceux qui ne sont pas rapportés par peur de représailles, viennent de ces unités. Comme l’Anti-Robbery Squad, une création de l’ancien Commissaire de Police Mario Nobin, avec l’inspecteur Seewoo à sa tête. Cette équipe a été démantelée par son successeur, Khemraj Servansingh, en 2020. Dans les rangs de la police, certaines de ces pratiques sont courantes et beaucoup de policiers en ont été témoins. Si dans ces videos, il s’agit plus d’humiliation, les faisant chanter l’hymne nationale ou interpréter des chants religieux, des traces de blessures sont quand même visibles. Dans la dizaine de videos en circulation depuis hier, une victime est tabassée dans une salle d’interrogatoire par plusieurs officiers dans le noir. On nous explique qu’il s’agit également de la CID de Mahebourg et de Flacq, selon des victimes.  humiliation torture nouveaux elements radio one "
},
{
"id": 44,
"source": "radio1",
"title": "Brutalité policière : les agissements d’un présumé tortionnaire dénoncés au Commissaire de police en 2020",
"article_link": "https://www.r1.mu/actu/fait-divers/brutalite-policiere-les-agissements-dun-presume-tortionnaire-denonces-au-commissaire-de-police-en-2020-p724064",
"image_link": "https://www.r1.mu/images/news/385f2de05b1d3dcab49ea20707f26216.png",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 16:05  333 vues L’affaire de brutalités policières, qui fait l’actualité depuis la semaine dernière, connait une nouvelle tournure. Une lettre dénonçant les agissements des policiers suspectés de brutalités est en circulation en ce moment. Datée de 2020, elle a été adressée à l’ex-commissaire de police, pour lui demander d’intervenir contre les exactions supposées  des  membres du CID de Terre Rouge. Cette lettre datée du 15 Mai 2020, elle est rédigée par l’ex-compagne d’un des limiers arrêté et suspecté de brutalité policière. S’adressant au commissaire de Police d’alors, cette dernière, a longuement expliqué les procédures utilisées par les  membres du CID de Terre Rouge et leur abus de pouvoir envers le public. Et d’ajouter être elle-même victimes de ces dépassements, étant régulièrement harcelée, menacée et accusée de vol. Traumatisée par ce qu’elle a vécu pendant le confinement, elle s’était adressée au commissaire de police Khemraj Servansing, pour d’une part prendre des actions envers les policiers et d’autre part demander sa protection.  brutalite police lettre radio one "
},
{
"id": 45,
"source": "radio1",
"title": "Un ancien élément de la CID de Terre-Rouge et sa famille menacés par des policiers",
"article_link": "https://www.r1.mu/actu/fait-divers/un-ancien-element-de-la-cid-de-terre-rouge-et-sa-famille-menaces-par-des-policiers-p133063",
"image_link": "https://www.r1.mu/images/news/70c94bb421fe7088b778c0b029ef0320.jpg",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 14:00  10300 vues Deux « precautionnary measures » ont été enregistrées à l’effet que des policiers auraient abusé de leur pouvoir pour causer du tort à autrui. Parmi un ancien élément de la CID de Terre-Rouge. Unité au sein de laquelle des policiers ont été arrêtés sous une  accusation provisoire de torture. Ce policier de 27 ans, désormais affecté à la Special Mobile Force aurait reçu des menaces de ses collègues. Ils l’accuseraient à tort  d’être impliqué dans un réseau de trafic de drogue. Ils  auraient aussi menacé sa famille. L’autre cas a été rapporté aux Casernes centrales fait état de menaces  par des éléments de la brigade anti-drogue contre un homme de 27 ans. Ils voudraient selon sa plainte l’accuser d’un délit criminel.  police plainte menace "
},
{
"id": 46,
"source": "radio1",
"title": "Brutalité policière alléguée : Bruneau Laurette consigne une déposition contre Shiva Coothen",
"article_link": "https://www.r1.mu/actu/fait-divers/brutalite-policiere-alleguee-bruneau-laurette-consigne-une-deposition-contre-shiva-coothen-p713004",
"image_link": "https://www.r1.mu/images/news/ae015f6d223aa1ae44713909f75b0ea6.png",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 13:00  169 vues Bruneau Laurette passe à une nouvelle offensive après avoir diffusé samedi dernier une série de vidéos faisant état de brutalité policière. Deux jours après l’arrestation de trois policiers impliqués dans cette affaire, l’activiste et membre du parti Linion Pep Morisien s’attaque cette fois au chargé de communication des Casernes centrales, l’inspecteur Shiva Coothen. Bruneau Laurette accuse le policier d’avoir induit la justice en erreur en affirmant ne pas être au courant de l’existence de ces vidéos en question. L’activiste se trouve en ce moment aux Casernes centrales afin de consigner une déposition au Central CID.  bruneau laurette shiva coothen deposition radio one "
},
{
"id": 47,
"source": "radio1",
"title": "Son fils, victime de brutalité policière : « Je suis pauvre ! Qui m’aurait écouté ? »",
"article_link": "https://www.r1.mu/actu/fait-divers/son-fils-victime-de-brutalite-policiere-je-suis-pauvre-qui-maurait-ecoute--p236527",
"image_link": "https://www.r1.mu/images/news/e70d62d2e15430ea434fe14b42fc0906.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 07:38  9057 vues « Une grande révolte ». C’est ce que ressent Antoinette Jolicoeur en voyant une vidéo en circulation sur les réseaux sociaux où on voit son fils nu et les mains menottées. L’homme de 27 ans avait été arrêté en décembre 2018, pour le meurtre d’un vigile de 86 ans dans la région de Riche-Terre. Antoinette Jolicoeur dit avoir déjà consigné une plainte à la Commission nationale des droits humains depuis l’arrestation de son fils. « Je ne l’ai pas vu pendant 26 jours. Et ils l’ont violemment agressé. Ils l’ont arrosé avec de l’eau et l’ont électrocuté », témoigne-t-elle. Et de poursuivre : « Je suis pauvre. Qui m’aurait écouté ? Seule la commission des droits de l’homme m’a entendue ». Son fils est toujours derrière les barreaux. Aucune accusation formelle n’a encore été retenue contre lui.  brutalite policiere fils mere radio one "
},
{
"id": 48,
"source": "radio1",
"title": "Courses illégales de motos : des policiers malmenés lors d’une arrestation",
"article_link": "https://www.r1.mu/actu/fait-divers/courses-illegales-de-motos-des-policiers-malmenes-lors-dune-arrestation-p218388",
"image_link": "https://www.r1.mu/images/news/d5bfa405a74a6689164b196528dfae3b.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 21:00  222 vues Une pratique qui dure depuis environ 25 ans dans la capitale. Les courses illégales de motos les samedis ou vendredis soirs mais sans aucune arrestation. La police a toutefois pu mettre la main sur l’un deux, samedi, à Roche Bois. Mais avec beaucoup de difficulté. En voyant la police arriver, les motards ont pris la fuite pendant que ceux qui assistaient à ce rassemblement ont agressé les policiers. Pendant une course poursuite, un motocycliste est tombé de son véhicule. Voulant s’enfuir, il a été blessé au genou et au pied. Le jeune homme a été interpelé et sa moto a été saisie. Toutefois, la police n’a pu que lui coller des amendes pour non-port du gilet réfléchissant et absence de permis de conduite. Pendant cette opération, 49 véhicules ont été vérifiés et 5 contraventions ont été dressées. Les policiers se plaignent souvent de leur impuissance, face à ces courses, avec des lois peu adaptées. Un véhicule de la police a été endommagé pendant l’opération, mais la dizaine de jeunes qui envoyaient des projectiles n’ont pu être identifiés.  homme arrete courses radio one "
},
{
"id": 49,
"source": "radio1",
"title": "Brutalité policière : Bruneau Laurette réclame la démission du Commissaire de Police et du premier ministre",
"article_link": "https://www.r1.mu/actu/fait-divers/bruneau-laurette-reclame-la-demission-du-commissaire-de-police-et-du-premier-ministre-p237334",
"image_link": "https://www.r1.mu/images/news/ed11d5aac6eccc3333f371faeaf63125.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 13:00  258 vues Bruneau Laurette réclame la démission du Commissaire de Police Anil Kumar Dip et du Premier ministre Pravind Jugnauth. Bruneau Laurette a publié hier soir sur sa page Facebook, plusieurs vidéos où il serait question de brutalités policière sur des individus menottés et humiliés. L’activiste  considère lesdites publications comme un moyen de pression pour qu’il y ait de vrais changements. Bruneau Laurette d’ajouter que ces vidéos partagées sur les réseaux sociaux hier ne sont « que le début » d’une série qui sera rendue publique bientôt.  Contacté, le chargé de communication des Casernes Centrales, l’inspecteur Shiva  Coothen, s’est réservé le droit de faire tout commentaire. Le  Commissaire de Police Anil Kumar Dip est lui  resté injoignable.  brutalités policières bruneau laurette réseaux sociaux "
},
{
"id": 50,
"source": "radio1",
"title": "Allégation de brutalité policière : Christopher-Pierre Louis porte plainte",
"article_link": "https://www.r1.mu/actu/fait-divers/allegation-de-brutalite-policiere-christopher-pierre-louis-porte-plainte-p359268",
"image_link": "https://www.r1.mu/images/news/800b25a3dcfc75e747f008f6ef544c6c.png",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 11:00  503 vues Christopher Pierre Louis, en compagnie des ses hommes de loi, Me Sanjeev Teeluckdharry et Me Anoop Goodharry et de l’activiste Bruno Laurette a consigné une déposition au poste de police de Piton aux petites heures de ce dimanche matin pour brutalité policière contre les policiers de la CID de Terre Rouge. Me Sanjeev Teeluckdharry explique qu’il « constituera un panel d’avocats pour défendre toutes les victimes de brutalités policières dans cette affaire ».  brutalites policieres sanjeev plainte radio one "
},
{
"id": 51,
"source": "radio1",
"title": "Vidéos de tortures alléguées : la police promet des actions « très sévères »",
"article_link": "https://www.r1.mu/actu/fait-divers/videos-de-tortures-alleguees-la-police-promet-des-actions-tres-severes--p559600",
"image_link": "https://www.r1.mu/images/news/32f346af03e0e3087a43796d3b04c125.png",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 09:00  5345 vues Le commissaire de Police Anil Kumar Dip a été informé de la diffusion des vidéos démontrant des actes de tortures qui auraient été commises par des policiers selon l’activiste Bruno Laurette hier soir. Le service de communication de la police explique que le chef de la police « prend cette affaire très au sérieux. Même s’il parait que ces vidéos datent d’au moins trois ans », explique l’inspecteur Shiva Coothen du Police Press Office. Il affirme que le commissaire de police demande à Bruno Laurette de venir avec des preuves et se dit prêt à le rencontrer en personne. L’Inspecteur Shiva Coothen affirme aussi que « aucun cas de maltraitance de détenus sera tolérés et lance aussi un appel a la population pour garder le calme ».  videos tortures police radio one "
},
{
"id": 52,
"source": "radio1",
"title": "Affaire St Louis : L’enquête de l'ICAC prend une nouvelle tournure",
"article_link": "https://www.r1.mu/actu/fait-divers/lenquete-de-licac-prend-une-nouvelle-tournure-p874593",
"image_link": "https://www.r1.mu/images/news/367a4e58fff6a614e3832976df7c5018.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 20:24  122 vues Nouveau développement dans l’enquête de l’Independant Commission Against Corruption autour de l’achat des turbines pour 4, 3 milliards de roupies à la centrale St-Louis. Les enquêteurs sont en possession de nouvelles informations.   Ils doivent, pour cela, une belle reconnaissance aux experts du National Cyber Crime Centre du Danemark. Ces deux experts Danois ont passé un peu plus d’une semaine à Maurice. Durant leur séjour, ils ont aidé les enquêteurs de la Commission anti-corruption  à récupérer certaines données électroniques, jusqu’ici inaccessibles, car elles avaient été  effacées. L’enquête de l’ICAC avait marqué un temps d’arrêt en raison d’un manque d’informations. Même si plusieurs appareils électroniques avaient été saisis, l’enquête n’avançait guère. Ainsi, grâce à un accord entre Maurice et les autorités danoises, plusieurs nouveaux éléments sont désormais disponibles. Souvenez-vous, dans cette affaire, plusieurs personnes avaient été arrêtées, dont l’ancien ministre Swaley Kasenally. Ce scandale allégué a même vu la révocation, le 25 juin 2020 du Premier ministre adjoint et ministre de l’Énergie et des services publics, Ivan Collendavelloo.  icac enquete st louis gate "
},
{
"id": 53,
"source": "radio1",
"title": "Saisie de 590 grammes d’héroïne hier par la brigade antidrogue",
"article_link": "https://www.r1.mu/actu/fait-divers/saisie-de-590-grammes-dheroine-hier-par-la-brigade-antidrogue-p133883",
"image_link": "https://www.r1.mu/images/news/bc94f13f84cc940d65d73d15d3ee2f6e.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 21:00  78 vues 8,8 millions de roupies. c’est la valeur marchande de la drogue que la brigade antidrogue a saisi hier alors qu’une équipe poursuivait un suspect à Cap Malheureux. Celui-ci a pris la fuite dans un terrain boisé et a pu échapper aux policiers. Toutefois, il aurait jeté ou fait tomber un sac en plastique contenant trois sachets d’héroïne.  La drogue pèse  590 grammes, une enquête approfondie est menée pour identifier le présumé trafiquant.    Héroïne antidrogue Cap Malheureux Radio One "
},
{
"id": 54,
"source": "radio1",
"title": "Montebello : un mort dans un accident de motocyclette",
"article_link": "https://www.r1.mu/actu/fait-divers/montebello-un-mort-dans-un-accident-de-motocyclette-p617353",
"image_link": "https://www.r1.mu/images/news/3e3ce73eb260c5cce9bf2584ee421365.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 18:00  2005 vues Un accident est survenu il y a quelques minutes sur l’autoroute à hauteur de Montebello. Le sergent Valery Uppiah de la Traffic branch nous confirme un mort et un blessé grave. « Un accident fatal s’est malheureusement produit sur l’autoroute de Montebello près de la passerelle en direction du nord, impliquant un motocycliste et un passager. D’après les renseignements, un des accidentés est décédé alors que l’autre est grièvement blessé. » avance le sergent Valery Uppiah.  Montebello mort accident motocyclette Radio One "
},
{
"id": 55,
"source": "radio1",
"title": "Vol : Deux étudiants africains traumatisés sur un campus dans le Nord du pays",
"article_link": "https://www.r1.mu/actu/fait-divers/deux-etudiants-africains-traumatises-sur-un-campus-dans-le-nord-du-pays-p310054",
"image_link": "https://www.r1.mu/images/news/8e08e61a155eae0c9ad972cf46dc3328.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 18:30  68 vues Deux étudiants étrangers victimes de vol hier, et ce ne sont pas des cas isolés, nous explique la police. Ces derniers temps, il y a eu une hausse de cas de vols de ce genre. Un ressortissant rwandais a été dépouillé de 600 dollars. Quelques minutes plus tard, le même gang a fait irruption chez une étudiante Congolaise, et lui a volé son téléphone et son porte monnaie. Un homme de 18 ans a été arrêté par la  CID de Pamplemousses en connexion avec ces deux cas et ses deux complices sont recherchés. Les malfrats ont utilisé des armes pour intimider leurs victimes. Une expérience traumatisante pour ces jeunes étrangers, qui voyaient en Maurice une destination sure.  vol fait divers pamplemousses "
},
{
"id": 56,
"source": "radio1",
"title": "L’enquête sur le vol des 5 fusils de chasse à Beau Champ presque bouclée",
"article_link": "https://www.r1.mu/actu/fait-divers/lenquete-sur-le-vol-des-5-fusils-de-chasse-a-beau-champ-presque-bouclee-p802987",
"image_link": "https://www.r1.mu/images/news/8b0bb9a08d6ee660791bb84961fb2828.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 13:16  324 vues Il n’a pas fallu longtemps à la police pour mettre la main sur les cambrioleurs qui ont sévi dans une maison à Beau Champ dans la nuit de mercredi. Elle a arrêté les deux suspects et récupéré les 5 fusils de chasse qui avaient été volés.  La police a arrêté vendredi soir un premier suspect habitant Terre-Rouge après une enquête du Field Intelligence Office. Celui-ci âgé de 36 ans a fini par avoué sa participation au vol et a indiqué avoir dissimulé trois fusils dans un champ de canne à Beau Champ et remis les deux autres à un habitant de Flacq.  Une fouille chez celui-ci n’a rien donné. Il a quand même été arrêté pour  possession de Cannabis. Le même soir, l’équipe de la CID de Bel Air Rivière Sèche prend en filature un couple à motocyclette à Pomponette. Une course poursuite est lancée et le suspect, un habitant de Baie du Tombeau, a menacé d’utiliser  son pistolet. La police a riposté. Christopher Henriette est touché à l’épaule… après les premiers soins, il est conduit à Beau Champ pour indiquer aux enquêteurs où il avait  caché  les armes à feu. La police récupère trois fusils. Le suspect a été ensuite conduit à l’hôpital de Rose-Belle où il est admis.Son interrogatoire commencera quand il aura  quitté le centre hospitalier.    beau champs fusil arrestation "
}
]