[
{
"id": 0,
"source": "radio1",
"title": "Joe Lesjongard : « Il revient au commissaire de police de garantir l’ordre et la paix »",
"article_link": "https://www.r1.mu/actu/politique/joe-lesjongard-il-revient-au-commissaire-de-police-de-garantir-lordre-et-la-paix--p584798",
"image_link": "https://www.r1.mu/images/news/6b5ab38b559fdd5aea2103ccd401e39a.png",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 11:00  8 vues Le président du MSM est catégorique : « Le commissaire de police est garant de l’ordre et la paix dans le pays. Il doit assumer ses responsabilités ». A la question de savoir s’il est satisfait du travail du CP, Joe  Lesjongard a affirmé que c’est au commissaire de dire s’il se satisfait de ce qu’il fait car il occupe un poste constitutionnel qui lui accorde l’indépendance de ces actions.  joe lesjongard police radio one "
},
{
"id": 1,
"source": "radio1",
"title": "Paul Bérenger : « Urgent de promulguer le Police and Criminal Evidence Bill »",
"article_link": "https://www.r1.mu/actu/politique/paul-berenger-urgent-de-promulguer-le-police-and-criminal-evidence-bill--p270567",
"image_link": "https://www.r1.mu/images/news/a7a5457ef3524647d7ab521a87d922c5.jpg",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 10:00  8 vues « L’introduction de la Police and criminal Evidence act est devenue une urgence », selon le leader des Mauves. Lui qui s’indigne que les débats sur cette loi aient été longtemps renvoyés par ce gouvernement.  Il faut rappeler que le projet de loi comprend le principe de la charge provisoire, les arrestations sur simple allégation, le droit des victimes et l’égalité dans le traitement des suspects entre autres. Pour Paul Bérenger « promulguer cette loi devrait être une priorité du gouvernement pour mettre de l’ordre dans le fonctionnement de la police ». Il intervenait lors de la conférence de presse de la plateforme de l’Espoir.  mmm berenger police radio one "
},
{
"id": 2,
"source": "radio1",
"title": "Affaire Uricek – Pravind Jugnauth : « en tant que Premier ministre, je ne peux pas laisser ce genre de personne rester à l’île Maurice »",
"article_link": "https://www.r1.mu/actu/politique/affaire-uricek-ndash-pravind-jugnauth-en-tant-que-premier-ministre-je-ne-peux-pas-laisser-ce-genre-de-personne-rester-a-lile-maurice--p916554",
"image_link": "https://www.r1.mu/images/news/4dc1ec8958e022edf5a8e0bc5f9449d2.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 16:30  941 vues Pravind Jugnauth revient sur l’expulsion du Tchèque et met au défi ses détracteurs de prouver qu’il y a eu outrage à une cour  de justice Le Premier ministre dit avoir agi en conformité avec la loi concernant l’expulsion de Peter Uricek.  Pravind Jugnauth qui prenait la parole lors des célébrations du 10ème anniversaire du Govindramen Special Education Needs school, à Union Vale cet après-midi, est sorti de ses gonds. Il met au défi tous ceux qui l’ont accusé d’outrage à la cour de venir le prouver. « En tant que Premier ministre, je ne peux pas laisser ce genre de personne rester à l’île Maurice. J’ai agi en respectant la loi et je mets au défi quiconque qui dis que je n’ai pas respecté l’ordre de la cour. » avance Pravind Jugnauth.  Peter Uricek Pravind Jugnauth Maurice expulsion Radio One "
},
{
"id": 3,
"source": "radio1",
"title": "Brutalités policières : Xavier-Luc Duval réclame la démission immédiate du chef du CCID, Hemant Jangi",
"article_link": "https://www.r1.mu/actu/politique/brutalites-policieres-xavier-luc-duval-reclame-la-demission-immediate-du-chef-du-ccid-hemant-jangi-p562588",
"image_link": "https://www.r1.mu/images/news/0108b7c3dc1f3bf0a09892b2813bb22b.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 13:00  352 vues La plateforme de  l'Espoir est revenue ce matin sur les cas de brutalités  policières. Les leaders des partis qui la composent  réclament la révocation du patron du CCID Hemant Jankee Jankee. D’après eux, il aurait été au courant des exactions de ses hommes et les a toujours couverts. Afin de tirer  au clair  l'étendue de la torture à Maurice, le leader de l'opposition a fait appel à l'ambassadeur des Nations-Unies et à la presse internationale. « Pour ma part, vendredi 3 juin j’ai écrit au rapporteur spécial sur la torture des Nations unies et nous avons bien sûr l’intention de voir de quelle façon, nous pouvons faire en sorte que le comité spécial sur la torture des Nations unies puisse aider l’île Maurice à enquêter sur l’étendue des pratiques de torture. La plateforme de l’Espoir réclame  immédiatement la révocation d'Hemant Jankee. Il ne peut pas être en charge du CCID une seconde de plus. » avance Xavier-Luc Duval.  Brutalités policières Xavier-Luc Duval démission CCID Hemant Jangi Radio One "
},
{
"id": 4,
"source": "radio1",
"title": "Joe Lesjongard : « le gouvernement assumera ses responsabilités et fera la lumière sur les tortures policières »",
"article_link": "https://www.r1.mu/actu/politique/joe-lesjongard-le-gouvernement-assumera-ses-responsabilites-et-fera-la-lumiere-sur-les-tortures-policieres--p933657",
"image_link": "https://www.r1.mu/images/news/f0c3617b0538288180a1011c44dc02cd.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 12:00  593 vues Dégradant et dénigrant, c’est par ces termes que Le ministre de l'Energie et président du MSM, Joe Lesjongard a qualifié les tortures que des policiers ont fait subir à des détenus. En conférence de presse ce matin, il a soutenu que le gouvernement ne tolère pas de tels agissement et dit espérer que l'enquête se fera en toute transparence. Pour Joe Lesjongard le gouvernement assumera ses responsabilités et fera la lumière sur toute cette affaire. D’ailleurs, le commissaire de police  a vite réagi quand il a pris connaissance de ces vidéos. « Comment on peut torturer les gens et filmer en sachant que ces actes sont illégaux ? Ces policiers devront rendre des comptes. La façon dont certains des policiers ont agi est une honte pour eux-memes et ils n’ont montré aucun respect à leur uniforme. Le gouvernement de Pravind Jugnauth ne tolèrera pas une telle chose. » avance Joe Lesjongard.  Joe Lesjongard gouvernement MSM Radio One "
},
{
"id": 5,
"source": "radio1",
"title": "Brutalité policière : Navin Ramgoolam réclame une enquête judiciaire",
"article_link": "https://www.r1.mu/actu/politique/brutalite-policiere-navin-ramgoolam-reclame-une-enquete-judiciaire-p232838",
"image_link": "https://www.r1.mu/images/news/b7628e5a77f6cd9710e0b01c5d7cf109.jpg",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 07:00  142 vues L’ancien Premier ministre exige des sanctions sévères contre les policiers arrêtés dans cette affaire et réclame une enquête judiciaire. Navin Ramgoolam face à la presse, hier après-midi, explique que toute cette affaire aura des conséquences graves pour le pays sur le plan international. Navin Ramgoolam est d’avis qu’une Commission d’enquête ne servira pas à grand chose. Il penche plutôt pour une enquête judiciaire initiée par le bureau du Directeur des Poursuites Publiques. L’ancien Premier ministre préconise une grande réforme de la police. Il explique que le Police and Criminal Evidence Bill, présenté en première lecture en 2013, sous son gouvernement, contenait déjà les grandes lignes de cette réforme.  Le leader des Rouges ne trouve pas normal, non plus, que des policiers suspendus de leurs fonctions continuent à percevoir leurs salaires, pendant de longues années.  Pour l’ancien Premier ministre, l’image de Maurice a pris un sale coup à l’étranger et nous risquons même des sanctions de l’Union européenne et d’autres institutions de protection des droits de l’homme.  navin ramgoolam brutalite radio one "
},
{
"id": 6,
"source": "radio1",
"title": "Brutalité policière : le Premier ministre promet une enquête transparente",
"article_link": "https://www.r1.mu/actu/politique/brutalite-policiere-le-premier-ministre-promet-une-enquete-transparente-p139914",
"image_link": "https://www.r1.mu/images/news/0a1e157c475d5dc82d9746b2c854c942.jpg",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 10:16  559 vues « Choquantes et inacceptables », c’est en ces termes que le Premier ministre a qualifié les différentes vidéos de tortures alléguées par des policiers.  Pravind Jugnauth explique que dès que le commissaire de police, Anil Kumar Dip a pris connaissance de l’existence de ces vidéos, il a initié une enquête et des arrestations ont déjà eu lieu. Le chef du gouvernement donne ainsi la garantie que « tous ceux qui sont trouvés coupables devront assumer les conséquences de leurs actes devant la justice ». Pravind Jugnauth prenait la parole mardi soir à Vacoas. Il était l’invité d’honneur des  célébrations de la fête Eid organisées par la municipalité de Vacoas/Phoenix. Pravind Jugnauth d’ajouter qu’il fera aussi la lumière sur certains aspects de cette affaire. A savoir si la police avait en sa possession ces vidéos et si oui, pourquoi n’avoir pas agi ?  brutalite policiere pravind jugnauth radio one "
},
{
"id": 7,
"source": "radio1",
"title": "Allégations  de torture policière : l'entente de l'Espoir demande la mise en place d'une commission d'enquête présidée par un ancien Chef juge",
"article_link": "https://www.r1.mu/actu/politique/allegations-de-torture-policiere-lentente-de-lespoir-demande-la-mise-en-place-dune-commission-denquete-presidee-par-un-ancien-chef-juge-p535032",
"image_link": "https://www.r1.mu/images/news/c624757b49b0cd00aa743ac439a0fb39.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 18:15  30 vues La police enquête sur la police, une option que rejette la Plateforme de L'Espoir qui réclame plutôt une commission d'enquête présidée par un ancien chef juge. Commission qui devrait en toute indépendance faire la lumière sur les tortures contenues dans des vidéos et qui seraient l’œuvre de policiers.  Des images que les membres de la plateforme jugent choquantes, troublantes et bouleversantes. Prenant la parole dans une conférence de presse consacrée à ce sujet cet après-midi, Xavier Luc Duval réclame ladite commission dans les conclusions aboutissent aussi sur des recommandations.    Pour sa part, Paul Bérenger dit ne pas contre la proposition du Bar Council d’instaurer une commission d’enquête présidée  par un ancien juge du Commonwealth mais cette option risque de prendre trop de temps.\r\nC’est pourquoi la plateforme de l'Espoir penche pour une commission présidée par un ancien chef juge mauricien.  Allégations torture police Entente de l’Espoir commission d’enquête Chef juge Radio One "
},
{
"id": 8,
"source": "radio1",
"title": "Journée mondiale sans tabac: les fumeurs ont leur responsabilité dans le changement climatique, observe Sunil Dowarkasing",
"article_link": "https://www.r1.mu/actu/politique/journee-mondiale-sans-tabac-les-fumeurs-ont-leur-responsabilite-dans-le-changement-climatique-observe-sunil-dowarkasing-p437057",
"image_link": "https://www.r1.mu/images/news/f568b7d75c92d892e92fa7c713e277cb.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 17:00  16 vues Ce n’est plus à démontrer, la cigarette est très néfaste à l’environnement. Sunil Dowarkasing, consultant en environnement  et ancien militant de l’ong Greenpeace, explique que le monoxyde de carbone est l’un des gaz toxiques formés lors de la combustion de la cigarette. Ce qui contribue au réchauffement climatique. A l’occasion de la Journée mondiale sans tabac, donc le thème choisi par l’Organisation mondiale de la Santé, est justement, l’impact écologique du tabac, Sunil Dowarkasing encourage les fumeurs à en prendre conscience. « Le fait de fumer le tabac a un effet néfaste sur l’environnement. Tous ceux qui fument, relâchent environ 2,6 milliards de grammes de dioxyde de carbone qui a un impact important sur le changement climatique. Nous ne nous rendons pas compte à quel point la cigarette fait des dégâts. » avance Sunil Dowarkasing.  Tabac fumeurs changement climatique Sunil Dowarkasing Radio One "
},
{
"id": 9,
"source": "radio1",
"title": "Vidéos de brutalités policières alléguées : les responsables doivent répondre de leur actes, selon Kailesh Jagutpal",
"article_link": "https://www.r1.mu/actu/politique/videos-de-brutalites-policieres-alleguees-les-responsables-doivent-repondre-de-leur-actes-selon-kailesh-jagutpal-p543675",
"image_link": "https://www.r1.mu/images/news/9d97bc7ef58a638dfe4ef9a9e6f1ccc1.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 13:00  234 vues Dans tout département du gouvernement, il y a des choses qui nous échappent ; observation en substance du ministre de la Santé Kailesh Jagutpal qui a réagi ce matin aux images vidéos de personnes menottées et torturées.   Le ministre qui condamne les faits, est d'avis qu'il faut dénoncer de telles pratiques et évidemment les sanctionner.   Et d'ajouter que le Commissaire de Police est déjà intervenu. « Je pense que tout le monde a vu les vidéos et le commissaire de police devra prendre des actions qu’il faut. C’est comme dans la santé, nous ne pouvons pas tout savoir tout le temps. C’est pour cela qu’il y a des vidéos de patients, qui par exemple, n’ont pas reçu les soins nécessaires, qui fuitent. Est-ce que quand nous voyons tout cela, nous devons être silencieux, créer une couverture ou agir ? Le commissaire de police a agi et prendra les sanctions qu’il faudra. » avance Kailesh Jagutpal. Kailesh Jagutpal qui participait ce matin à une campagne de sensibilisation dans le cadre du World No Tobacco Day.  Vidéos brutalités police Kailesh Jagutpal Radio One "
},
{
"id": 10,
"source": "radio1",
"title": "Sanjeev Teeluckdharry : « La victime est terrorisée »",
"article_link": "https://www.r1.mu/actu/politique/sanjeev-teeluckdharry-la-victime-est-terrorisee--p863916",
"image_link": "https://www.r1.mu/images/news/067f3492817a5b705a8f2d12d3b447a9.png",
"date": "30 5 2022",
"summary": "",
"article_content": " 30 mai 2022 12:00  2852 vues L’enquête sur trois vidéos montrant des images de brutalité policière, dont une où les visages des policiers sont clairement identifiables, reprend ce lundi. Selon Me Sanjeev Teeluckdharry, il y a souvent chantage dans ce genre de cas avec une pression constante sur la victime. Une expérience des plus traumatisantes, sachant que les cas de brutalité policière ne sont quasiment jamais prouvés, malgré d’innombrables plaintes. « La police ne peut pas nier, cette fois. Tout comme ce qui s’est passé avec David Gaiqui ou la violence extrême pendant le premier confinement, à Résidence Vallijee », poursuit l’avocat, membre de l’équipe surnommé Avengers.  sanjeev teeluckdharry police brutalite radio one "
},
{
"id": 11,
"source": "radio1",
"title": "Production d’électricité : le gaz naturel liquéfié entre en scène",
"article_link": "https://www.r1.mu/actu/politique/production-delectricite-le-gaz-naturel-liquefie-entre-en-scene-p203800",
"image_link": "https://www.r1.mu/images/news/8fc5bd4ee15bbcc8d1764fb1fdb7eaf4.png",
"date": "30 5 2022",
"summary": "",
"article_content": " 30 mai 2022 11:00  39 vues L’utilisation du Gaz Naturel Liquéfié pour produire de l’électricité revient sur le tapis. Alors que le projet, estimé à plus de plus de Rs 8 milliards était jugé très onéreux quelques années de cela. Aujourd’hui, le Central Electricity Board lance un « Request for Information » pour connaitre l’engouement sur le marché des investisseurs privés. Cette démarche est-elle viable pour répondre à l’objectif de production de l’énergie propre à hauteur de 60 % d’ici 2030 ? D’ailleurs, le Central Electricity Board souhaite savoir si l’importation du Gaz Naturel Liquéfié pour la production de l’énergie est viable ou pas. L’ancien ministre de l’Energie et des Services publiques, Ivan Coollendavelloo, avait porté une grande attention à l’utilisation du Gaz Naturel Liquéfié. A travers la création d’une centrale à gaz à cycle combiné à les Salines au coût de Rs 8 milliards. Mais ce projet a été mis au placard par le CEB faute de financement. Aujourd’hui, la feuille de route pour atteindre l’objectif des 60 % des énergies renouvelables semble bien être défini par le CEB.  L’organisme veut élargir son expertise en matière de nouvelles technologies pour la production d’énergie propre. Et celle-ci inclut le LNG, l’éolienne, la bio mass et les panneaux photovoltaïques. À ce jour, une quarantaine d’investisseurs privés a déjà signifié son intention pour produire de l’énergie verte à travers des panneaux solaires. Cependant le CEB tiendra en compte que les propositions viables avant d’allouer les contrats, nous indique une source proche du dossier.  ceb electricite gaz naturel radio one "
},
{
"id": 12,
"source": "radio1",
"title": "Yatin Varma : « Il est temps de faire voter le Criminal Evidence Bill »",
"article_link": "https://www.r1.mu/actu/politique/yatin-varma-il-est-temps-de-faire-voter-le-criminal-evidence-bill--p408357",
"image_link": "https://www.r1.mu/images/news/f220d7ebebc6d675047423a353512d41.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " 30 mai 2022 08:54  208 vues « On est sur une pente dangereuse. Il est urgent d’agir pour éviter que le pays ne devienne un Etat policier ». Ces propos sont de Yatin Varma, président du Bar Council. Il a convoqué une réunion de l’association, ce lundi après-midi, pour discuter de la manière que les avocats pourront aider la population à combattre la brutalité policière. Il faut, selon Yarin Varma, faire voter un projet de loi qu’il avait lui-même préparé il y a plus de dix ans ; le Police and Criminal Evidence Bill. « Ce projet de loi avait pour but de changer la façon de procéder de la police dans les enquêtes », précise-t-il.  yatin varma radio one "
},
{
"id": 13,
"source": "radio1",
"title": "Agalega : L’opposition parlementaire demande l’implication des citoyens dans les projets réalisés sur leur ile",
"article_link": "https://www.r1.mu/actu/politique/lopposition-parlementaire-demande-limplication-des-citoyens-dans-les-projets-realises-sur-leur-ile-p755915",
"image_link": "https://www.r1.mu/images/news/2938f242110cea36425dca10c604b528.jpeg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 18:00  26 vues Paul Bérenger demande au gouvernement d’informer les habitants d’Agaléga sur l’évolution du projet de la piste d’atterrissage.   Le leader du MMM qui dénonce aussi le manque de communication de  l’Island Executive Council, et voudrait que des délégués de la communauté ait accès aux différents chantiers.  Le député travailliste Arvin Boolell, abonde dans le même sens. Il estime que les Agaléens ont le droit de savoir ce qui se passe sur leur ile. Et d’exiger du gouvernement de rendre public le rapport des projets dans lesquels l’Inde est engagée.  piste d'atterissage explication opposition "
},
{
"id": 14,
"source": "radio1",
"title": "Hippisme : « Nous ne sommes plus en 1800 », lance Pravind Jugnauth",
"article_link": "https://www.r1.mu/actu/politique/hippisme-nous-ne-sommes-plus-en-1800-lance-pravind-jugnauth-p352638",
"image_link": "https://www.r1.mu/images/news/fe1c98b0010285e379854ec3c6d6ac0c.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 16:00  53 vues Nous ne sommes plus dans les années 1800, ils ne peuvent plus faire la pluie et le beau temps. Propos amers du Premier ministre contre l’ancien président du Mauritius Turf Club Jean Michel Giraud. Pravind Jugnauth qui prenait la parole lors d'une cérémonie ‘Vaish Divas 2022’ organisée par le Vaish Common Front en collaboration avec Vrihat Vaishnav Sabha à Plaine des Roches hier soir a souligné qu’il ne pouvait plus assister à ce qu’il a qualifié de « cinéma » dans l’organisation des courses hippiques. Le chef du gouvernement qui ajoute que c’étaient eux les vrais « Mafia » selon le rapport Parry commandité par l’ancien gouvernement sur les courses hippiques. Le Premier ministre a aussi lancé plusieurs piques a l’encontre de Paul Bérenger leader du MMM, qui juge être proche de Jean Michel Giraud.  pravind jugnauth mtc radio one "
},
{
"id": 15,
"source": "radio1",
"title": "Roshi Bhadain accuse le gouvernement de jeter de la poudre aux yeux de la population sur la question des prix de l’essence",
"article_link": "https://www.r1.mu/actu/politique/roshi-bhadain-accuse-le-gouvernement-de-jeter-de-la-poudre-aux-yeux-de-la-population-sur-la-question-des-prix-de-lessence-p681573",
"image_link": "https://www.r1.mu/images/news/78d9eaf5f8dd6ef95403602551060328.jpeg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 14:00  24 vues Roshi Bhadain accuse le gouvernement de jeter de la poudre aux yeux de la population sur la question des prix de l’essence. Le salaire minimum en Angleterre est de 80 mille roupies et l’essence se vend à 88 roupies. A Singapour, le plus bas salaire est d’au moins 30 mille roupies, explique le leader du Reform Party.   Il n’y a aucune comparaison avec Maurice, où avec le salaire minimum de 11 mille roupies, nous achetons l’essence à 74 roupies 10 sous.   Comment peut-on descendre aussi bas pour justifier les 4 hausses successives  des prix des carburants, se demande Roshi Bhadain, qui prenait la parole, vendredi, à Chemin Grenier lors d’une réunion de l’Entente de l’Espoir.  Roshi Bhadain essence radio one chemin grenier "
},
{
"id": 16,
"source": "radio1",
"title": "Pravind Jugnauth condamne les politiciens qui critiquent l’Inde",
"article_link": "https://www.r1.mu/actu/politique/pravind-jugnauth-condamne-les-politiciens-qui-critiquent-linde-p779135",
"image_link": "https://www.r1.mu/images/news/975156921f01c858704faabaf665d0df.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 12:00  22 vues Le chef du gouvernement, Pravind Jugnauth, s’en est pris a ceux qui selon lui essaye de créer des divisions ethniques dans le pays. Il a dans un premier temps critiqué certains dirigeants politiques. Pravind Jugnauth a par la suite condamné certains propos tenus contre l’inde, « qui apporte un soutien dans la réalisation de plusieurs projets ». Le Premier ministre qui prenait la parole lors d’une cérémonie d'une cérémonie ‘Vaish Divas 2022’ organisée par le Vaish Common Front en collaboration avec Vrihat Vaishnav Sabha à Plaine des Roches a aussi lancé une sévère mise en garde qui veulent « provoquer un désordre sociale dans le pays ».  pravind jugnauth critique inde radio one "
},
{
"id": 17,
"source": "radio1",
"title": "Arvin Boolell accuse le gouvernement de mettre en péril l’avenir des employés du MTC et de la MTCSL",
"article_link": "https://www.r1.mu/actu/politique/arvin-boolell-accuse-le-gouvernement-de-mettre-en-peril-lavenir-des-employes-du-mtc-et-de-la-mtcsl-p550929",
"image_link": "https://www.r1.mu/images/news/2377c150c97f835ee4490656958e7406.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 21:00  8 vues Arvin Boolell s’interroge sur l’entêtement  du gouvernement à vouloir le contrôle total des courses hippiques. Le chef  de fil du Parti travailliste au parlement dit craindre pour l’avenir des plus de 300 employés du Mauritius Turf Club et de la Mauritius Turf Club Sports and Leisure Ltd. Il demande au gouvernement de communiquer en toute transparence sur cette situation.  champ de mars arvin boolell gestion "
},
{
"id": 18,
"source": "radio1",
"title": "Situation au Champ de Mars : « Un véritable danger pour la démocratie », selon Paul Bérenger",
"article_link": "https://www.r1.mu/actu/politique/situation-au-champ-de-mars-un-veritable-danger-pour-la-democratie-selon-paul-berenger-p502875",
"image_link": "https://www.r1.mu/images/news/371a43dd0cb2b9119c4020e2724fc76c.png",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 12:00  14 vues « Du Money Politics. Il n’y a pas d’autres explications », selon le leader du MMM, pour parler des récents événements entourant l’utilisation du Champ de Mars et l’organisation des courses hippiques. Paul Bérenger y voit également un « véritable danger pour la démocratie ». Le leader des mauves prenait la parole, vendredi, lors d’une réunion de la régionale 14 de l’Entente de l’Espoir, à Chemin Grenier.  champ de mars paul berenger radio one "
},
{
"id": 19,
"source": "radio1",
"title": "Go Slow à Port-Louis : « L’oeuvre d’antipatriotes et de frustrés », selon Pravind Jugnauth",
"article_link": "https://www.r1.mu/actu/politique/go-slow-a-port-louis-loeuvre-dantipatriotes-et-de-frustres-selon-pravind-jugnauth-p456210",
"image_link": "https://www.r1.mu/images/news/6e03446355018480d640c94182d0444b.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 11:00  19 vues Pravind Jugnauth n’a pas été tendre envers les initiateurs de l’opération Escargot, dans les rues de la capitale, mardi dernier. « Des antipatriotes et des frustrés », a déclaré le Premier ministre, vendredi, lors du lancement d’une borne WIFI gratuite financé par l’Information and Communication Technology Authority à Chamarel. « Ces personnes devront assumer les conséquences de leur geste », a prévenu le Premier ministre.  manifestation go slow premier ministre radio one "
},
{
"id": 20,
"source": "radio1",
"title": "Affaire St-Louis : l’ICAC en possession de nouveaux éléments grâce aux autorités danoises",
"article_link": "https://www.r1.mu/actu/politique/affaire-st-louis-licac-en-possession-de-nouveaux-elements-grace-aux-autorites-danoises-p287646",
"image_link": "https://www.r1.mu/images/news/f57650ef2ad021521a3bf56142510c84.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 08:13  17 vues Les enquêteurs sont en possession de nouvelles informations. Ils doivent, pour cela, une belle reconnaissance aux experts du National Cyber Crime Centre du Danemark.  Ces deux experts Danois ont passé un peu plus d’une semaine à Maurice. Durant leur séjour, ils ont aidé les enquêteurs de la Commission anti-corruption à récupérer certaines données électroniques, jusqu’ici inaccessibles, car elles avaient été effacées. L’enquête de l’ICAC avait marqué un temps d’arrêt en raison d’un manque d’informations. Même si plusieurs appareils électroniques avaient été saisis, l’enquête n’avançait guère. Ainsi, grâce à un accord entre Maurice et les autorités danoises, plusieurs nouveaux éléments sont désormais disponibles. Souvenez-vous, dans cette affaire, plusieurs personnes avaient été arrêtées, dont l’ancien ministre Swaley Kasenally. Ce scandale allégué a même vu la révocation, le 25 juin 2020 du Premier ministre adjoint et ministre de l’Énergie et des services publics, Ivan Collendavelloo.  affaire st louis icac radio one "
},
{
"id": 21,
"source": "radio1",
"title": "Arvin Boolell : « Renganaden Padayachy viendra avec des mesures pour masquer une dette publique à 90 % du PIB »",
"article_link": "https://www.r1.mu/actu/politique/arvin-boolell-renganaden-padayachy-viendra-avec-des-mesures-pour-masquer-une-dette-publique-a-90-du-pib--p538177",
"image_link": "https://www.r1.mu/images/news/39068c0937855d3ee1a1dc5fe6e169e8.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 20:00  17 vues Le chef de file du Parti Travailliste au parlement, Arvin Boolell, qualifie d'amateurisme la gestion fiscale et monétaire du pays par le ministre des Finances. Et d’ajouter que Renganaden Padayachy, viendra avec des mesures budgétaires le 7 juin pour vendre des rêves à la population. Lui qui prédit la dévaluation de la roupie et l’augmentation de l’inflation qui frôle les 12%.   Arvin Boolell demande au ministre de  revoir sa gestion des Finances de l’Etat pour éviter un éventuel crash comme celui vécu par le Sri Lanka.    « Je n'ai jamais vu un ministre des finances gérer avec un tel amateurisme. C'est une honte nationale. Il va essayer de nous vendre du rêve. Je ne dis pas que nous sommes comme l'Angleterre, mais son ministre des finances a donné à chaque famille 400 livres sterling pour alléger leur fardeau, en plus des autres facilités qu'ils reçoivent. Ici, à Maurice, où est la politique de productivité ? Où est la réforme sectorielle ? » avance Arvin Boolell.  Arvin Boolell Renganaden Padayachy mesures dette budget Radio One "
},
{
"id": 22,
"source": "radio1",
"title": "Prix des carburants : Linion Pep Morisien organisera une nouvelle action de protestation ce vendredi",
"article_link": "https://www.r1.mu/actu/politique/prix-des-carburants-linion-pep-morisien-organisera-une-nouvelle-action-de-protestation-ce-vendredi-p205194",
"image_link": "https://www.r1.mu/images/news/d239922a2fe939f626d8d32e04f85137.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 11:00  897 vues L’activiste Bruneau Laurette, s’exprimant au nom de Linion Pep Morisien, annonce une nouvelle action symbolique dans les rues de la capitale, ce vendredi, pour protester contre la dernière augmentation des prix de l’essence et du diesel. Un camion d’assainissement mènera le défilé, explique l’activiste, pour montrer que tous les entrepreneurs sont affectés par cette hausse.  Linion Pep Morisien tenait, hier, sa première réunion publique, à Plaisance, Rose-Hill. « Je fais appel à tous les citoyens. Un camion d'assainissement sera là et même si j'obtiens un camion qui transporte des déchets, je l'inclurai car je veux mettre tout le monde à contribution. Je chercherai également un JCB ou tout autre véhicule qui utilise du carburant. Ce que je veux faire comprendre aux gens, c'est que nous avons besoin de citoyens de tous les horizons, qui utilisent de l'essence pour montrer leur solidarité avec nous parce que ce combat est aussi celui des entrepreneurs. » avance Bruneau Laurette.  Prix carburants Linion Pep Morisien protestation Bruneau Laurette Radio One "
},
{
"id": 23,
"source": "radio1",
"title": "Pravind Jugnauth : « le gouvernement prône l’égalité et la valorisation des femmes dans le milieu professionnel »",
"article_link": "https://www.r1.mu/actu/politique/pravind-jugnauth-le-gouvernement-prone-legalite-et-la-valorisation-des-femmes-dans-le-milieu-professionnel--p903658",
"image_link": "https://www.r1.mu/images/news/0a7cdbb12b79212c673bbd64d010cc52.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 21:00  18 vues La conférence des Femmes chefs d’entreprises mondiales s’est tenue pour la troisième fois à Maurice. Conférence qui  a réuni quelques 200 participantes dont des présidentes d’association de femmes entrepreneures, à l’hôtel Sofitel à Flic en Flac …invité à prendre la parole ce matin, le Premier ministre a déclaré que son gouvernement prône l’égalité et la valorisation des femmes dans le milieu professionnel. Pravind Jugnauth a aussi rappelé que le pays fait face à plusieurs difficultés économiques. Mais l’Etat continue de travailler sur des mesures pour encourager les entrepreneurs. Egalement présente, la ministre de l’Egalité des genres et du bien-être de la famille.  Kalpana Koonjoo Shah  annonce qu’une étude est en cours pour déterminer qui sont les femmes qui contribuent  à l’économie et combien sont-elles.  « C'est une étude très importante pour moi, car si nous ne connaissons pas les chiffres, nous ne pouvons pas nous améliorer. Il est très important de faire cette étude pour avoir des données. Nous pourrons alors prendre des décisions qui renforceront la voix des femmes mauriciennes dans l'économie. Cette année est l'année de l'entreprenariat féminin, au ministère nous y mettons beaucoup d'accent. Nous sommes en train de revoir toutes les structures et les objectifs pour répondre aux demandes de toutes les femmes entrepreneurs à Maurice. » avance Kalpana Koonjoo Shah.  Pravind Jugnauth gouvernement femmes entreprises entrepreneurs Radio One "
},
{
"id": 24,
"source": "radio1",
"title": "Après l’Assemblée nationale, le président des Seychelles compare la situation économique entre l’archipel et Maurice",
"article_link": "https://www.r1.mu/actu/politique/apres-lassemblee-nationale-le-president-des-seychelles-compare-la-situation-economique-entre-larchipel-et-maurice-p307865",
"image_link": "https://www.r1.mu/images/news/4c7858215c84b5e9f0475037a00fe65c.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 20:00  78 vues Wavel Ramkalawan dresse une nouvelle comparaison entre Maurice et les Seychelles. Après le civisme à l’Assemblée nationale, le président seychellois dresse un parallèle cette fois entre les économies des deux nations.  Prenant pour exemple les propos de Paul Bérenger, il affirme, je cite, que les conditions économiques sont bien meilleures sur l’archipel qu’à Maurice. Et d’ajouter qu’en ce qu’il s’agit de la reprise du tourisme, il se félicite d’avoir levé les restrictions sanitaires, contrairement à Maurice. « Aujourd’hui, l’Angleterre et même les Etats-Unis disent qu’ils n’ont plus de lait pour nourrissons. La gestion seychelloise a été plébiscitée par Maurice. Paul Bérenger a fait une déclaration pour dire qu’il faudrait que Maurice prenne exemple sur les Seychelles. Il a expliqué que les offres proposées par le pays ont grimpé, tandis que celle de Maurice est en baisse, pour le Sri Lanka c’est encore pire avec des émeutes. Maurice, elle, est toujours sous restrictions mais aux Seychelles on peut être content que les employés puissent toucher leurs salaires, tous les mois. » avance Wavel Ramkalawan.  Assemblée nationale président Seychelles économie Maurice Wavel Ramkalawan restrictions sanitaires Radio One "
},
{
"id": 25,
"source": "radio1",
"title": "Pravind Jugnauth : “mo fini dire, bidzet pa pou fasile”",
"article_link": "https://www.r1.mu/actu/politique/pravind-jugnauth-ldquomo-fini-dire-bidzet-pa-pou-fasilerdquo-p167053",
"image_link": "https://www.r1.mu/images/news/c8d756b670abb2e99fb133967aa4c732.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 10:17  930 vues Il ne faut pas s’attendre à un budget « la bouss dou ».Au contraire il faut se préparer à ce qu’il soit amer,  le premier ministre l’a dit hier à Moka, le budget ne sera pas facile. Pravind Jugnauth évoque la situation économique difficile en raison des confinements et de la guerre en Ukraine, et aussi la lente reprise des activités économiques à Maurice. « J'ai un travail à faire puisque vous nous avez accordé votre confiance. Nous devons travailler malgré la situation difficile et même si nous avons de nombreux défis à relever. Il y a un prochain budget prévu le 7 juin. Je précise d'emblée qu'il sera très difficile car nous n'avons pas de visibilité claire sur l'avenir. Nous faisons des efforts pour relancer l'économie. Certains secteurs avancent plus vite que d'autres, mais les progrès sont visibles. » avance Pravind Jugnauth. Pravind Jugnauth déclare aussi que le gouvernement fait de son mieux pour assurer l’approvisionnement du pays en commodités de base. Avec l’inflation qui ne cesse de grimper dans le monde, les prix des produits alimentaires montent en flèche. Et dans certains cas, manquent. Pour éviter qu’une telle situation ne se produise à Maurice, le gouvernement a pris des mesures afin de s’assurer qu’aucune denrée de base ne manque sur les étagères. Pravind Jugnauth affirme que le gouvernement a agi à travers la State Trading Corporation qui importera certains produits. « Le pays est confronté à un problème d'inflation. Les institutions internationales ont tiré la sonnette d'alarme quant aux taux d'inflation élevés dans le monde. Il y a un risque élevé que de nombreux produits ne soient pas disponibles. Il n'est même pas possible de les acheter. C'est la réalité, mais mon gouvernement s'efforce de faire en sorte que nous recevions des produits de base tels que la farine, l'huile ou le riz afin que les gens puissent les utiliser. Nous prévoyons maintenant d'importer de l'huile par le biais du STC. Bien sûr, le prix sera alors plus bas et il y aura toujours des subventions. » avance Pravind Jugnauth.  Pravind Jugnauth budget économie Radio One "
},
{
"id": 26,
"source": "radio1",
"title": "Taïwan : la Chine juge que les États-Unis «jouent avec le feu»",
"article_link": "https://www.r1.mu/actu/politique/taiwan-la-chine-juge-que-les-tats-unis-jouent-avec-le-feu-p694728",
"image_link": "https://www.r1.mu/images/news/07adaa2872b517351dfec1bd9f3a42c4.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 23:00  17 vues La Chine a mis en garde les États-Unis lundi à la suite de déclarations du président Joe Biden selon lesquelles Washington défendrait Taïwan au cas où la Chine tenterait de s'en emparer, comme le rapporte l'agence de presse officielle Chine Nouvelle. Les États-Unis \"jouent avec le feu\", a affirmé Pékin. Les États-Unis \"jouent avec le feu\", a mis en garde lundi Pékin, à la suite de déclarations du président Joe Biden selon lesquelles Washington défendrait Taïwan au cas où la Chine tenterait de s'en emparer, a rapporté l'agence de presse officielle Chine Nouvelle. Les États-Unis \"utilisent la 'carte de Taïwan' pour contenir la Chine et s'y brûleront eux-mêmes\", a déclaré Zhu Fenglian, une porte-parole du bureau des affaires taïwanaises du Conseil d'État, souvent décrit comme le gouvernement chinois. Zhu Fenglian \"a exhorté les États-Unis à cesser toute remarque ou action\" qui viole les principes précédemment établis avec la Chine, toujours selon Chine Nouvelle. Le président américain a prévenu lundi à Tokyo que son pays défendrait militairement Taïwan en cas d'invasion, considérant que Pékin \"flirte avec le danger\". Biden prend \"l'engagement\" d'une intervention militaire \"C'est l'engagement que nous avons pris\", a répondu Joe Biden quand on lui a demandé au cours d'une conférence de presse si Washington interviendrait militairement contre une tentative chinoise de prendre cette île par la force. La Chine avait dans un premier temps réagi à ces déclarations en appelant Joe Biden à \"ne pas sous-estimer\" sa \"ferme détermination\" à \"protéger sa souveraineté\". La politique d'\"une seule Chine\" appliquée par les Etats-Unis concernant Taïwan \"n'a pas changé\", a de son côté affirmé lundi le ministre américain de la Défense Lloyd Austin. Depuis la fin de la guerre civile chinoise en 1949, cette île de 24 millions d'habitants est dirigée par un régime rival de celui, communiste, qui gouverne la Chine continentale. La Chine entend \"réunifier\" le territoire insulaire à \"la mère patrie\". Elle n'a pas renoncé à utiliser la force armée, notamment si l'indépendance est officiellement proclamée par les autorités taïwanaises. (Source Europe1.fr)  Taïwan chine Etats-Unis Radio One "
},
{
"id": 27,
"source": "radio1",
"title": "Rajesh Bhagwan expulsé du parlement et suspendu pour quatre séances parlementaires",
"article_link": "https://www.r1.mu/actu/politique/rajesh-bhagwan-expulse-du-parlement-et-suspendu-pour-quatre-seances-parlementaires-p895978",
"image_link": "https://www.r1.mu/images/news/a4f3dc6a8bf213ee77523cdc142948af.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 20:00  25 vues  Le député de MMM, Rajesh Bhagwan, a été suspendu pour la séance d’aujourd’hui et pour quatre prochaines seances parlementaires. POUR Rajesh Bhagwan sa suspension et une décision  arbitraire.  Et d’ajouter que le speaker Sooroojdev Phokeer a franchi la ligne rouge, aujourd’hui.  L’opposition parlementaire a tenu un point de presse, devant l’hôtel du gouvernement cette après-midi. « Je suis une personne sociale, je suis un père de famille et un homme religieux, je suis une personne qui respecte les gens. Ce que nous voyons dans la rue en ce moment, devant le parlement, montre que l'ensemble de l'opposition est majoritaire dans ce pays. Les gens nous envoient au Parlement pour parler et nous battre. Personne ne peut me faire taire. Nous continuerons à nous battre à l'intérieur ou à l'extérieur du parlement. » avance Rajesh Bhagwan.  Rajesh Bhagwan expulsion parlement Radio One "
},
{
"id": 28,
"source": "radio1",
"title": "Shakeel Mohamed expulsé du parlement pour avoir utilisé le mot « shame »",
"article_link": "https://www.r1.mu/actu/politique/shakeel-mohamed-expulse-du-parlement-pour-avoir-utilise-le-mot-shame--p895995",
"image_link": "https://www.r1.mu/images/news/90f0a25af27f9cc926eec6b7849f069e.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 19:30  23 vues Le mot « shame » serait inacceptable selon le Speaker. Jamais auparavant ce mot n’a été interprété comme tel selon le député travailliste Shakeel Mohamed. C’est sans doute un manque d’expérience parlementaire, selon lui. Le speaker démontre aussi beaucoup d’impartialité dans l’exercice de ses fonctions, se désole  le député rouge. « Le mot \"shame\" est tout à fait parlementaire. L'orateur a estimé qu'il était inacceptable que j'utilise le mot \"shame\". Je pense qu'il a une interprétation totalement déraisonnable et illogique du standing order. C'est peut-être dû à son manque d'expérience. C'est du jamais vu. Je lui ai donné l'occasion de me laisser m'excuser et de retirer ce que j'ai dit, mais il n'a pas voulu l'entendre et m'a expulsé. » avance Shakeel Mohamed.  Shakeel Mohamed parlement expulsion Radio One "
},
{
"id": 29,
"source": "radio1",
"title": "Assemblée nationale : une entité sera créée pour une meilleure coordination pour le nettoyage du pays",
"article_link": "https://www.r1.mu/actu/politique/assemblee-nationale-une-entite-sera-creee-pour-une-meilleure-coordination-pour-le-nettoyage-du-pays-p504211",
"image_link": "https://www.r1.mu/images/news/605b574711d20eb97b657c85689cf4f8.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 18:00  10 vues La séance qui a démarré avec la suite des débats sur le National Environment Cleaning Authority Bill. C’est au tour du vice-Premier ministre de prendre la parole pour vanter ce projet de loi du chef du gouvernement. Il est question de créer une entité pour une meilleure coordination pour le nettoyage du pays. Dans son intervention, Anwar Husnoo n’a pas manqué de s’en prendre  à l’opposition. « Nous savons qu'il y a un manque de coordination dans le nettoyage par les différentes agences. C'est pourquoi nous proposons un organisme centralisé pour coordonner le travail afin d'améliorer la situation et de nettoyer le pays correctement. Nous n'avons pas la tête dans les nuages, nous sommes plutôt terre à terre et nous faisons face à la réalité telle qu'elle est. » a déclaré Anwar Husnoo. Le Premier ministre, Pravind Jugnauth a profité du Summing Up sur le vote du National Environment Cleaning Authority Bill pour régler ses comptes aux députés du MMM Joanna Bérenger et Deven Nagalingum. Le chef du gouvernement a condamné la prise de position des deux députés mauve, en avançant  je cite ‘ils ne font que de la démagogie’. Avant d’ajouter que le MSM n’a aucun sinistre agenda.  Assemblée nationale entité coordination nettoyage Anwar Husnoo Radio One "
},
{
"id": 30,
"source": "radio1",
"title": "Opération Go-Slow : nous avons un ennemi commun, soutient Arvin Boolell",
"article_link": "https://www.r1.mu/actu/politique/operation-go-slow-nous-avons-un-ennemi-commun-soutient-arvin-boolell-p994415",
"image_link": "https://www.r1.mu/images/news/655d8b5aeeef9ad3e53bb651a2187097.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 12:41  597 vues Le parti Travailliste apporte son soutien à l’initiative de Linion Pep Morisien. Mais ne pourrait être présente dans l’opération Go-Slow. Le chef de fil du parti Travailliste au parlement, Arvin Boolell, avance que les Rouges seront au parlement ce mardi. Toutefois, le soutien à cette démarche pour contester les augmentations du prix des carburants est réel, affirme le député rouge  « Tout doit se faire dans le respect de la loi. Je comprends que les gens sont exaspérés par des actions que nous condamnons avec force ; des décisions arbitraires qui affligent la population. Nous sommes dans une crise économique, la population s’appauvrit. » avance Arvin Boolell.  Go slow ennemi Arvin Boolell Linion Pep Morisien Radio One "
},
{
"id": 31,
"source": "radio1",
"title": "La guerre ouverte entre le leader de l’opposition et le commissaire électorale n’en fini pas",
"article_link": "https://www.r1.mu/actu/politique/la-guerre-ouverte-entre-le-leader-de-lopposition-et-le-commissaire-electorale-nen-fini-pas-p447915",
"image_link": "https://www.r1.mu/images/news/8a5752dd7ee8a65439789bee013e8440.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 16:06  360 vues Xavier-Luc Duval a cet après-midi répondu à Irfan Rahman qui avait demandé aux politiciens de ne pas critiquer le travail abattu par les fonctionnaires et de ne pas les entrainer dans l’arène politique. Pour sa part  Xavier-Luc Duval soutient qu’il attend avoir des réponses  de la commission électorale sur 45milles électeurs qui aurait du, selon lui, figurer sur la liste. Xavier Luc Duval critique aussi le commissaire électorale qui défend le système de registre électoral. Selon lui il y a des moyens plus modernes de le faire travers  les données de la carte d’identités, la téléphonie mobile et les réseaux sociaux entre autres.  Guerre ouverte leader de l’opposition commissaire électorale Xavier-Luc Duval Radio One "
},
{
"id": 32,
"source": "radio1",
"title": "Pravind Jugnauth : « Je ne peux pas permettre que la STC fasse faillite »",
"article_link": "https://www.r1.mu/actu/politique/pravind-jugnauth-je-ne-peux-pas-permettre-que-la-stc-fasse-faillite--p502555",
"image_link": "https://www.r1.mu/images/news/796797ee25650be59b08e094b972d03c.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 06:53  300 vues Le chef du gouvernement a justifié les récentes augmentations des prix des carburants, en faisant la comparaison avec les prix pratiqués dans d’autres pays. Il a profité de son allocution à l’occasion du 482e anniversaire de Maharana Pratab, organisé par le Gahlot Rajput Sabha, à Triolet, dimanche, pour répondre aux arguments de l’opposition sur la question. « En tant que Premier ministre responsable, je ne peux pas me permettre que la STC fasse faillite », a rappelé le Premier ministre dans son message et de rappeler qu’il faut faire la différence entre le prix actuel à Maurice et celui pratiqué dans les autres pays. Et de lancer une sévère mise en garde contre ceux qu’il qualifie de fauteurs de troubles.  pravind jugnauth essence augmentation radio one "
},
{
"id": 33,
"source": "radio1",
"title": "Paul Bérenger : Le prix de l’électricité sera bientôt augmenté",
"article_link": "https://www.r1.mu/actu/politique/le-prix-de-lelectricite-sera-bientot-augmente-p509521",
"image_link": "https://www.r1.mu/images/news/dfb8c649385b645c97b9e07f231bb73c.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 17:30  32 vues Le leader du MMM a exprimé  son mécontentement concernant la gestion économique par le gouvernement. En conférence de presse hier, il a révélé que le prix de l’électricité sera bientôt augmenté et suivra ainsi cette cascade inflationniste qui n’épargne aucun secteur.    Ainsi, Paul Bérenger a mis en garde le gouvernement qui devrait trouver des solutions pour résoudre le problème avec Terragen  et éviter par la même occasion que les petits planteurs ne soient impactés. Du côté du gouvernement, Joe Lesjongard,  ministre de l’Energie, s’en prend à l’opposition dont la stratégie adoptée est de semer la peur au sein de la population. Et d’ajouter au passage, que des dispositions  seront prises pour combler le déficit énergétique le cas échéant.           ceb augmentation paul berenger mmm "
},
{
"id": 34,
"source": "radio1",
"title": "La loi contre la violence domestique en phase d’être amendée",
"article_link": "https://www.r1.mu/actu/politique/la-loi-contre-la-violence-domestique-en-phase-detre-amendee-p279229",
"image_link": "https://www.r1.mu/images/news/0b0f1e2a7fac1a63fe3995204aebfe01.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 15:00  13 vues La responsabilité des citoyens est essentielle  afin de mettre fin au fléau de la violence domestique. C’est ce qu’a fait comprendre la ministre de l’Egalité du genre. Kalpana Koonjoo-Shah qui participait hier à la conférence du gouvernement en compagnie du ministre  Joe Lesjongard.. Lors de son intervention, elle a annoncé que plusieurs amendements seront apportés à la Protection against Domestic Violence Act. La révision des peines sera aussi considérée    violence domestique loi kalpana koonjoo shah "
}
]