[
{
"id": 104,
"source": "radio1",
"title": "Brutalités policières : Il y a un malaise dans le pays, observe  le Cardinal Maurice Piat",
"article_link": "https://www.r1.mu/actu/societe/il-y-a-un-malaise-dans-le-pays-observe-le-cardinal-maurice-piat-p532822",
"image_link": "https://www.r1.mu/images/news/fbb5c41e448de536397cd7bb73cd8986.jpg",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 15:00  1 vue La population est bouleversée, il y a un certain malaise dans le pays, observe le Cardinal Maurice Piat, commentant l’affaire des vidéos de torture policière alléguée.  L’évêque de Port-Louis appelle  les Mauriciens à garder la foi en ces temps difficiles et à rester unis. Monseigneur Piat présidait la messe de la Pentecôte, ce matin, en l’église de Saint-Esprit, à Bel Air.  brutalité policière cardinal maurice piat "
},
{
"id": 105,
"source": "radio1",
"title": "Les catholiques célèbrent la Pentecôte",
"article_link": "https://www.r1.mu/actu/societe/les-catholiques-celebrent-la-pentecote-p479024",
"image_link": "https://www.r1.mu/images/news/f5799e74c6a90a195fd886903088d3ba.jpg",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 13:13  2 vues Ce dimanche c’est la Pentecôte qui est l'une des plus importantes fêtes dans la religion chrétienne. Selon la Bible, la Pentecôte commémore la descente de l'Esprit Saint vers les apôtres, cinquante jours après la Pâques. Le Père Gerard Mongelard, curé de la Paroisse Sainte Helene à Curepipe rappelle qu’à la Pentecôte, les peuples divisés se retrouvent unis lorsque l’Esprit Saint se manifeste.  pentecote religion "
},
{
"id": 106,
"source": "radio1",
"title": "Transport gratuit : retard de paiement, le ministère rassure",
"article_link": "https://www.r1.mu/actu/societe/transport-gratuit-retard-de-paiement-le-ministere-rassure-p991710",
"image_link": "https://www.r1.mu/images/news/f0432d818a9aa8780f0842a7d4fed91f.png",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 12:00  4 vues Les opérateurs d’autobus dénoncent des retards dans le paiement du  Free Travel Grant pour le mois écoulé. Il s’agit du paiement mensuel du gouvernement aux opérateurs d’autobus, entre le 20 et le 25 de chaque mois, pour le transport gratuit des étudiants, des pensionnés et des handicapés. Selon Sawkatali Choychoo, le Public Relations Officer de la Mauritius Bus Owners Cooperative Federation, ces retards leur causent beaucoup de désagréments. Vincent Seetaram, le responsable de communication au ministère du Transport, nous explique que ce retard « est dû à la récente augmentation des tarifs d’autobus ». Il affirme que le nécessaire a été fait et que les opérateurs recevront leurs allocations, incessamment.  transport retard gratuit paiement radio one "
},
{
"id": 107,
"source": "radio1",
"title": "Prolifération de la drogue : Une marche pacifique ce dimanche",
"article_link": "https://www.r1.mu/actu/societe/proliferation-de-la-drogue-une-marche-pacifique-ce-dimanche-p721942",
"image_link": "https://www.r1.mu/images/news/6cb9f7aeec731807dbfb78c1318992d3.jpg",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 08:00  6 vues Une nouvelle marche pacifique contre le fléau de la drogue se tiendra dans les rues de Vacoas ce dimanche. L’organisateur dit avoir déjà reçu l’approbation du Commissaire de Police. Jameel Peerally d’ajouter que « l’objectif de la marche est d’inciter le gouvernement à changer son approche concernant le combat contre la drogue ». A noter que la manifestation débutera à midi à l’avenue Kennedy à Vacoas pour finir au London Way.  drogue marche radio one "
},
{
"id": 108,
"source": "radio1",
"title": "Le métro aux couleurs arc en ciel pour le voyage des fiertés",
"article_link": "https://www.r1.mu/actu/societe/le-metro-aux-couleurs-arc-en-ciel-pour-le-voyage-des-fiertes-p477622",
"image_link": "https://www.r1.mu/images/news/e9a653bc59873df99a0404ad445e24e6.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 20:00  13 vues Il n’y a pas de gay pride cette année. En revanche, le collectif LGBTQIA+ a décidé d’organiser un voyage des fiertés. Ainsi, l’un des trams du métro  a pris des couleurs arc en ciel pour l’occasion. C’est dans une ambiance  festive et chaleureuse que les membres de la communauté LGBTQIA+ se sont réunis à la station métro du Caudan. Ils se disent fiers d’avoir pu organiser un évènement d’une telle envergure. Liberté. C’est le mot qui résonne à l’arrivée des participants. C’est un moment emprunt de beaucoup d’émotion, confie Shamima. « Ca me rempli de joie et de fierté. » L’évènement est une réussite, se félicite  Dimitri. « Nous sommes très contents d’avoir pu mettre en place cette gay pride dans le métro. C’est une première à Maurice. Nous n’avons pas pu faire une vraie marche comme on avait l’habitude de faire à cause des restrictions sanitaires que nous avons dû respecter. » La forte présence policière est symbolique. La protection de tous est un droit, explique ce participant. « Nous ne nous attendions pas à la présence de tous ces policiers. Nous sommes touchés par le geste et nous nous disons qu’il y a de l’espoir. Les policiers sont là depuis très tôt ce matin, je dis un grand merci à la force policière car nous nous sentons protéger. » Ce voyage des libertés est un mouvement symbolique qui vise  à exiger le respect et le droit à la différence, selon les participants.  Métro arc en ciel gay pride LGBTQIA+ Radio One "
},
{
"id": 109,
"source": "radio1",
"title": "Ce jeudi marqué par le premier anniversaire de la mort de Sir Anerood Jugnauth",
"article_link": "https://www.r1.mu/actu/societe/ce-jeudi-marque-par-le-premier-anniversaire-de-la-mort-de-sir-anerood-jugnauth-p956443",
"image_link": "https://www.r1.mu/images/news/308f061d54428179e9a46e787a9e3041.jpg",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 11:00  23 vues Devoir de mémoire ce vendredi. C’est le premier anniversaire de la mort de Sir Anerood Jugnauth. L’ancien président de la République et Premier ministre est décédé à l’âge de 91 ans à la Clinque Darné, des suites d’une longue maladie. L’Etat a décrété deux jours de deuil national jusqu’au jour des funérailles. Des obsèques nationales dans la simplicité et l’intimité, en raison de la situation sanitaire dans le pays. Ce 3 juin 2021, c’est le choc. Sir Anerood Jugnauth pousse son dernier soupir à la clinique Darné. Deux jours de deuil national pour l’ancien Premier ministre et président de la République. Sa dépouille est exposée dans sa maison à La Caverne où politiciens, voisins, mandants et anonymes défilent pour lui rendre un dernier hommage. Nous sommes alors en pleine restrictions sanitaires. Sa famille décide de lui offrir des funérailles dignes mais en toute intimité. C’est ainsi que se sont déroulés les rites funéraires, que ce soit à la maison ou au Jardin de Pamplemousses il est incinéré. Sir Anerood Jugnauth a marqué l’histoire du pays, de par sa contribution au développement économique du pays. On lui attribue d’ailleurs le titre de Père du développent économique. Lors de sa visite en Inde, en avril dernier, son fils Pravind Jugnauth, qui lui a succédé à la primature, le 23 janvier 2017,  a dispersé ses cendres dans la rivière du Gange.  sir anerood jugnauth radio one "
},
{
"id": 110,
"source": "radio1",
"title": "Name them and shame them",
"article_link": "https://www.r1.mu/actu/societe/name-them-and-shame-them-p418108",
"image_link": "https://www.r1.mu/images/news/f34cad442e2d814bbbc3cd85bc34f644.jpg",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 07:26  126 vues Samedi soir, de nombreux Mauriciens ont été choqués de la sauvagerie avec laquelle des hommes, présumés justiciables, ont été torturés par d’autres hommes, présumés faire respecter la loi… Ces images sont tellement écœurantes que certains d’entre nous avaient dû se dire qu’elles avaient été manipulées. Jusqu’à ce que la véracité des faits soit confirmée par le commissaire de police lui-même. Ce qui appelle des questionnements : Ces séances de torture ont des implications très profondes et très larges. Notamment parce que les brutalités policières relèvent souvent d’un communalisme insupportable, visant particulièrement des membres d’un certain groupe ethnique. Rappelons qu’il y a un peu plus de deux ans, durant la première semaine du premier confinement, on découvrait avec horreur, sur une vidéo circulant sur les réseaux sociaux, la violence avec laquelle ont été interpellés deux hommes. Une violence physique et verbale insupportable… Pour nous rassurer, il faut « Name and Shame »… Ce ne sont pas Christopher Pierre Louis et les autres victimes qui doivent avoir honte, mais les « présumés tortionnaires », dont l’inspecteur Kailash Derochoonee, le sergent Reedoye et le constable Gokhool. Et nous les appelons « Présumés tortionnaires », pour leur montrer qu’ils ne sont encore que des suspects et que nous respectons leurs droits… Cela s’appelle suivre le Due Process.  editorial iqbal kalla radio one "
},
{
"id": 111,
"source": "radio1",
"title": "Plus de Rs 24 millions pour payer les salaires de 101 policiers suspendus de leur fonction",
"article_link": "https://www.r1.mu/actu/societe/plus-de-rs-24-millions-pour-payer-les-salaires-de-101-policiers-suspendus-de-leur-fonction-p636214",
"image_link": "https://www.r1.mu/images/news/4b1d55d04253031ef05297454a46efe3.jpg",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 19:00  39 vues Pendant que certains policiers ont été promus hier pour bons et loyaux services, d’autres ont fait l’actualité pour des raisons qui ne font pas honneur à l’uniforme. Responsables d’actes de tortures sur des personnes menottées.  Outre l’arrestation de trois policiers, des transferts vers d’autres unités et une suspension. Le Commissaire de police promet également une enquête pour tirer au clair toute cette affaire. Toutefois, plusieurs enquêtes sur des policiers restent malheureusement sans suite. Depuis octobre dernier, plus de 50% des enquêtes sur des policiers ayant été suspendus pour fautes graves sont toujours en cours, c’est ce que révèle le dernier rapport de l’Audit. Toujours selon ce document, 101 officiers étaient sous le coup d'une suspension et les salaires perçus par ces derniers pour l'année financière de 2020-21 s'élevaient à quelque Rs 24,3 millions. Dans plusieurs cas, les périodes de suspension ont duré plusieurs années et, après examen de leur dossier, les policiers concernés ont été soit licenciés, soit réintégrés. L’étude du National Audit Office révèle aussi que plus de 80 % des infractions concernaient des crimes tels que les meurtres, le trafic et la possession de drogues, des abus sexuels sur enfants, la corruption et le vol. Toujours selon le NAO, des enquêtes sur des policiers suspendus de leur fonction depuis 2015 sont restés sans suite et leurs salaires ont été toujours versés.  policiers suspendus radio one "
},
{
"id": 112,
"source": "radio1",
"title": "Vague de démissions au sein de Mauritius Turf Club Sports and Leisure",
"article_link": "https://www.r1.mu/actu/societe/vague-de-demissions-au-sein-de-mauritius-turf-club-sports-and-leisure-p387195",
"image_link": "https://www.r1.mu/images/news/7e1a7d8aa34f04ced24c05c7aa49f716.jpg",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 18:00  70 vues Démissions qui pourraient aussi mettre à risque l’obtention du permis d’organisateur des courses. D’ailleurs, MTCSL refuse toujours de payer la licence à la Gambling Regulatory Authority. On est tenté de dire que le feuilleton des courses hippiques à Maurice ne prendra pas fin d’aussitôt. 3 membres du comité directeur du MTCSL ont démissionné ce matin. Il s’agit de Harshit Woomchurn, Shaliny Roy-Bunwaree et Nicolas Carosin. Des démissions qui remettent en question la position légale de l’instance organisatrice car, selon les amendements de 2019 à la Compagnies Act, une compagnie publique doit impérativement avoir une femme au sein du board pour opérer. Avec le retrait de Shaliny Roy-Bunwaree, la tâche de la MTCSL devient plus compliquée. Reste, qu’il nous revient que la compagnie avait pris la décision de ne pas payer son permis à la GRA. A savoir que pour organiser la 2e journée de course, prévu le samedi 11 juin prochain, la MTCSL devra impérativement avoir sa licence au plus tard mardi, soit avant le dépôt des entrées. En ce qui concerne People’s Turf PLC, ils seraient dans l’illégalité concernant les constructions qui ont lieu en ce moment au cœur du Champ de Mars. A cet effet, il nous revient qu’une injonction pourrait être logée.  Il nous revient également que les palefreniers auraient reçu un mot d’ordre pour ne pas travailler lors de la journée inaugurale de ce dimanche. Les jockeys sont eux aussi dans l’expectative n’ayant pas encore d’une couverture d’assurance du People’s Turf PLC.  demissions mtc radio one "
},
{
"id": 113,
"source": "radio1",
"title": "Courses hippiques : le feuilleton loin d’être terminé",
"article_link": "https://www.r1.mu/actu/societe/courses-hippiques-le-feuilleton-loin-detre-termine-p406962",
"image_link": "https://www.r1.mu/images/news/33523739b9a09825773f3ba7aa5e60d8.png",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 11:00  127 vues On croyait le feuilleton terminé avec la signature d’un accord entre la MTSCL et la Cote d’Or International Race course Entertainment Complex pour l’utilisation de l’hippodrome du champ de mars.\r\nMême si nous savons déjà que People’s Turf PLC Limited organisera la première journée de courses le dimanche 5 juin, il nous revient que la MTCSL n’a toujours pas obtenu la licence d’organisateur des courses auprès de la Gambling Regulatory Authority. De nouvelles conditions ont été attachées à la demande de la MTCSL. Le conseil d’administration de la Mauritius Turf Club Sports and Leisure se réunira ce matin pour prendre une décision. La MTCSL n’a toujours pas sa licence d’organisateur des courses hippiques à Maurice. La raison demeure qu’ils ont pris connaissance hier de ‘nouvelles conditions’ apportées à la demande de la compagnie. Il nous revient que ces conditions concernent les infrastructures appartenant au Mauritius Turf Club au Champ de Mars et l’organisation en alternance avec la deuxième compagnie People’s Turf PCL Limited. De ce fait la MTCSL a jugé bon de ne pas se précipiter, il y aura une réunion de ses membres ce jeudi afin de prendre une décision sur la marche à suivre sur avis de leurs conseillers légaux. Si les nouvelles conditions de la Gambling Regulatory Authority sont acceptées, la MTCSL aura alors à payer les frais annexés à sa demande de licence et pourra organiser une semaine sur deux les courses hippiques.  courses hippiques mtc radio one "
},
{
"id": 114,
"source": "radio1",
"title": "Saison hippique : une reprise illégale ?",
"article_link": "https://www.r1.mu/actu/societe/saison-hippique-une-reprise-illegale--p517070",
"image_link": "https://www.r1.mu/images/news/048587abbe425e900e0fb1794c6715b3.png",
"date": "02 6 2022",
"summary": "",
"article_content": " 02 juin 2022 08:56  4880 vues Alors que nous assistons à une nouvelle ère dans l’industrie hippique à Maurice avec deux organisateurs pour un hippodrome, les règlements de la Horse Racing Division prévoient que les informations relatives aux courses soient publiées pas moins de 7 jours avant la journée hippique. « Sauf que cela n’a pas été respecté », selon l’avocat Yahia Nazroo, membre du Mauritius Turf Club. « Est-ce que la première journée de courses sera marquée par le non respect des règles ? », s’interroge-t-il. Selon la loi, l’organisateur des courses doit pouvoir fournir tous les services requis lors d’une journée des courses pour avoir le permis.  hippisme horse racing radio one "
},
{
"id": 115,
"source": "radio1",
"title": "Les familles monoparentales en hausse à Maurice, constat de Rita Vencatasawmy Ombudsperson for children",
"article_link": "https://www.r1.mu/actu/societe/les-familles-monoparentales-en-hausse-a-maurice-constat-de-rita-vencatasawmy-ombudsperson-for-children-p964109",
"image_link": "https://www.r1.mu/images/news/23371951cd90e07840eb36c96c8e2293.png",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 20:00  33 vues Un des grands phénomènes à souligner en cette journée mondiale des parents est la hausse du nombre des familles monoparentales à Maurice, selon Rita Vencatasawmy, Ombudsperson for Children.  Les familles monoparentales éprouvent beaucoup plus de difficultés pour faire grandir leurs enfants. Les parents doivent être grandement soutenus pour assurer le bien-être et l’équilibre des enfants. Car élever seul un ou plusieurs enfants peut être aussi une grande réussite.    journee mondiale parents rita vencatasawmy "
},
{
"id": 116,
"source": "radio1",
"title": "Organisation conjointe : silence radio au Mauritius Turf Club",
"article_link": "https://www.r1.mu/actu/societe/organisation-conjointe-silence-radio-au-mauritius-turf-club-p311940",
"image_link": "https://www.r1.mu/images/news/c09fc5497b7300283b1f699e75196928.png",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 12:32  1189 vues L’organisation conjointe de la saison hippique divise-t-elle les éventuels organisateurs des courses hippiques ? On vous l’annonçait hier, la Côte d’Or International Race Course Entertainment Complex a décidé d’allouer le bail du Champ de Mars aux deux entités pressenties à organiser les courses hippiques. Si à ce jour, le People’s Turf Ltd a affiché toutes ses ambitions, c’est silence radio du côté du Mauritius Turf Club. De quoi alimenter davantage les rumeurs au Champ de Mars, devenu, depuis peu, un véritable chantier. Pelleteuses, camions… scène hors du commun dans les petites heures de ce matin au Champ de Mars. Qu’est-ce qui explique ces travaux ? Peu d’indications, pour l’heure, mais l’attraction principale demeure la rencontre au bureau du Premier ministre, où les futurs organisateurs des courses devraient prendre connaissance des modalités pour la reprise de la saison. A ce jour, seul le CEO de People’s Turf Ltd a affiché son intérêt à cet effet. Nous avons contacté depuis hier le président du MTC, Paul France Tennant qui est resté injoignable. Idem pour le secrétaire du club Benoit Halbwachs. Sollicité, l’ancien membre du conseil d’administration, Anil Kumar Ramnarain qualifie, lui, cette décision de, je cite, ridicule. Il va sans dire que cette journée s’annonce décisive pour le sort de la saison hippique. Selon nos informations, les membres du MTC devraient bel et bien assister à cette rencontre. Mais quelle sera leur position ? Affaire à suivre…  mauritius turf club radio one "
},
{
"id": 117,
"source": "radio1",
"title": "Saison hippique : les organisateurs devront encore patienter",
"article_link": "https://www.r1.mu/actu/societe/saison-hippique-les-organisateurs-devront-encore-patienter-p607346",
"image_link": "https://www.r1.mu/images/news/1f82f9437155079c543b87aa34752365.png",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 09:15  2476 vues Si la nouvelle du COIREC est bien accueillie par les amateurs du turf, la saison hippique ne démarrera pas de sitôt. Les deux postulants devront passer par encore une nouvelle étape avant de décrocher la licence d’organisateur. C’est donc ce mercredi matin que le People’s Turf PLC et le Mauritius Turf Club Sports and Leisure auront les détails des modalités de gestion du champ de Mars. Le communiqué de la COIREC stipule simplement que les deux postulants ont reçu l’autorisation d’utiliser le Champ de Mars en alternance. C’est l’unique condition stipulée sur le document, mais ne serait pas la seule. En effet, la MTCSL et le PTC découvrirons les autres conditions attachées au bail aujourd’hui. On parle de conditions relatives à location, au prix de la location hebdomadaire, à la maintenance de la piste, entre autres. Il faudra que les deux postulants acceptent les conditions imposées pour finalement avoir le bail. Viendra ensuite la demande de licence d’organisateur auprès de la Gambling Regulatory Authority, puis l’étape de la validation du calendrier car cette fois, détrompez-vous, il n’y aura pas plus de 38 journées même si nous avons désormais deux potentiels organisateurs.  hippisme champ de mars radio one "
},
{
"id": 118,
"source": "radio1",
"title": "Air Mauritius reprend de la vigueur avec  75% des activités depuis l’ouverture des frontières",
"article_link": "https://www.r1.mu/actu/societe/air-mauritius-reprend-de-la-vigueur-avec-75-des-activites-depuis-louverture-des-frontieres-p292219",
"image_link": "https://www.r1.mu/images/news/5938eb10e176b8e2d8429cb2b0985f79.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 21:00  90 vues Air Mauritius a repris 75% de ses activités sur les différents continents depuis l’ouverture des frontières le 1er octobre 2021. Une reprise qui montre que la compagnie nationale se porte de mieux en mieux, a affirmé son CEO Indradev Buton. Cette relance permet  à  Air Mauritius de développer d’autres partenariats à l’instar de l’accord signé avec Hindustan Aeronautics Ltd. Les deux compagnies échangeront des connaissances techniques et expertises dans l’entretien et la maintenance des avions pour la région et le continent. Air Mauritius qui ambitionne de devenir une plaque tournante dans ce domaine. « Air Mauritius se porte de mieux en mieux, certainement grâce à l'ouverture des frontières. La plupart de nos vols ont repris, sauf en Asie, car l'Asie, par rapport à l'Europe, a pris du retard avec l'ouverture des frontières. Air Mauritius a repris 20% de ses activités concernant l'Asie et 75% en général. » avance Indradev Buton, CEO d’Air Mauritius.  Air Mauritius vigueur ouverture frontières Asie Radio One "
},
{
"id": 119,
"source": "radio1",
"title": "Vidéo de torture policière alléguée : la santé mentale des policiers impliqués remise en question par un psychologue",
"article_link": "https://www.r1.mu/actu/societe/video-de-torture-policiere-alleguee-la-sante-mentale-des-policiers-impliques-remise-en-question-par-un-psychologue-p551586",
"image_link": "https://www.r1.mu/images/news/eb2503137791592c8ccc7148aa38eae0.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 20:00  293 vues La vie d’une victime de brutalité policière et de sa famille n’est jamais pareille après un tel traumatisme. Les vidéos qui circulent en public montrant ces actes de brutalité et de torture ajoutent davantage à l’humiliation et au traumatisme de ces personnes. Selon le psychologue Vijay Ramanjooloo, les victimes doivent vivre avec le syndrome de stress post-traumatique et il faut plus que le temps, pour réparer ces blessures. S’agissant de la santé mentale des auteurs de ces vidéos, Vijay Ramanjooloo y voit aussi un trouble psychologique. « Quand un humain inflige des tortures à un autre humain et qui prends du plaisir à le faire, je pense que quelque part c’est de la psychopathie. Généralement la psychopathie est un désordre psychologique où un bourreau torture sa victime sans éprouver aucun remords et aucune empathie. » avance Vijay Ramanjooloo.  Vidéo torture police santé mentale psychologue Radio One "
},
{
"id": 120,
"source": "radio1",
"title": "541 femmes, parmi 33 mineurs, ont porté plainte pour brutalité policière entre 2018 et 2021",
"article_link": "https://www.r1.mu/actu/societe/541-femmes-parmi-33-mineurs-ont-porte-plainte-pour-brutalite-policiere-entre-2018-et-2021-p328894",
"image_link": "https://www.r1.mu/images/news/9f58ba440661210295f5e3242d643a46.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 19:00  70 vues La brutalité policière est un problème systémique dans le pays, avance José Moirt. Pour appuyer ses dires, l’avocat et membre de Linion Pep Morisien mentionne les chiffres contenus dans un rapport du gouvernement soumis au Comité des Nations Unies contre la torture. Selon ce document, 2,184 plaintes ont été logées entre avril 2018 et septembre 2021 à l’Independant Police Complaint Commission. Lors d’un point de presse hier, Jose Moirt a précisé que de ce nombre, 541 plaintes ont été consignées par des femmes. LPM appelle les victimes à témoigner dans un forum qui se tiendra ce samedi.  « Toutes les mamans, toutes les femmes et toutes celles qui ont subi de la brutalité policière, peu importe quand c’est arrivé, c’est toujours une actualité pour nous. LPM a réuni un panel d’avocats pour écouter vos témoignages. Il est grand temps d’arrêter le cover-up que le gouvernement fait avec ces rapports. » avance José Moirt.  Femmes mineurs brutalité police Linion Pep Morisien José Moirt Radio One "
},
{
"id": 121,
"source": "radio1",
"title": "Hadj 2022 : le prix pour le pèlerinage  fixé à Rs 250,800 par personne, annonce Avinash Teeluck",
"article_link": "https://www.r1.mu/actu/societe/hadj-2022-le-prix-pour-le-pelerinage-fixe-a-rs-250800-par-personne-annonce-avinash-teeluck-p230217",
"image_link": "https://www.r1.mu/images/news/518b53fcefc49b8c97e398c49c923762.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 18:00  41 vues Le gouvernement a tranché concernant le pèlerinage à la Mecque pour 2022.  Les pèlerins débourseront  Rs 250,800 pour ce voyage spirituel en Arabie Saoudite. Le ministre des Arts et du patrimoine culturel, Avinash Teeluck, explique que le forfait final proposé est raisonnable, alors que des estimations  initiales étaient d’environ Rs 300mille. Avinash Teeluck d’ajouter que 679 visas ont été allouées  à Maurice pour ce pèlerinage.  Trois vols spéciaux de Saudi Airlines sont prévus à la fin du mois de juin. « Nous avons réussi à avoir un prix pour le package du Hadj de cette année, incluant le prix du billet d’avion et les accommodations. Nous prévoyons que le montant coutera plus que les années précédentes. » avance Avinash Teeluck. Par ailleurs, le ministère de la Santé accordera aux pèlerins du Hadj des tests PCR anti-Covid-19 gratuits, tandis que  la vaccination contre la méningite débutera ce samedi, dans les cinq hôpitaux de l’ile, avant leur départ.  Hadj 2022 prix pèlerinage Avinash Teeluck Arabie Saoudite Radio One "
},
{
"id": 122,
"source": "radio1",
"title": "Entretien et maintenance des avions : Hindustan Aeronautics  Ltd apporte son soutien et savoir faire à Air Mauritius",
"article_link": "https://www.r1.mu/actu/societe/entretien-et-maintenance-des-avions-hindustan-aeronautics-ltd-apporte-son-soutien-et-savoir-faire-a-air-mauritius-p288162",
"image_link": "https://www.r1.mu/images/news/c6ac80fd72e8bf9ed4f63d4ef2d982b5.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 16:00  643 vues La compagnie d'aviation nationale  Air Mauritius ambitionne de devenir une plaque tournante dans l’entretien et la maintenance des avions pour la région et le continent. Pour se faire, la compagnie nationale a signé un protocole d’accord avec Hindustan Aeronautics Ltd ce matin,  pour justement travailler sur l’échange des connaissances techniques et expertises entre les deux compagnies. Il est question aussi de la formation des mauriciens dans le domaine. « Cet accord est très important. Cela concerne la maintenance du nouveau Dornier. La signature entre Hindustan Aeronautics et Air Mauritius va au-delà car l’accord porte sur la maintenance des avions qui sont vendues à Maurice, en Afrique ou dans l’Océan Indien.  C’est Air Mauritius qui prendra la responsabilité de s’occuper de la maintenance. Pour nous, c’est une occasion de positionner Maurice en tant que ‘Hub’ pour la maintenance des avions. » avance Marday Vencatasamy, Chairman d’ Air Mauritius.  Entretien Maintenance avions Hindustan Aeronautics Air Mauritius Radio One "
},
{
"id": 123,
"source": "radio1",
"title": "Les salaires des palefreniers du MTC payés ce mardi",
"article_link": "https://www.r1.mu/actu/societe/les-salaires-des-palefreniers-du-mtc-payes-ce-mardi-p766756",
"image_link": "https://www.r1.mu/images/news/ed0ad4cf52c31b13281e9b6b2ca102ee.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 12:30  751 vues Bonne nouvelle pour les palefreniers du Mauritius Turf Club, leurs salaires seront payés aujourd’hui. C’est ce qui nous revient du secrétariat du Mauritius Turf Club. Le Club a pu trouver un emprunt bancaire pour honorer cette charge mensuelle.  Après ce dénouement positif, le MTC espère que la nouvelle de la gestion de l’hippodrome du Champs de Mars tombera au plus vite. Le but étant de pouvoir débuter la saison 2022 dans les plus bref délais.  Salaires palefreniers MTC Mauritius Turf Club Radio One "
},
{
"id": 124,
"source": "radio1",
"title": "Incident lors d’une épreuve de conduite : un ancien de la Traffic Branch remet en question les procédures des Casernes Centrales",
"article_link": "https://www.r1.mu/actu/societe/incident-lors-dune-epreuve-de-conduite-un-ancien-de-la-traffic-branch-remet-en-question-les-procedures-des-casernes-centrales-p352030",
"image_link": "https://www.r1.mu/images/news/35b3fda68b9834cada2169840bf2064f.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 12:00  156 vues Cet incident dans cette voiture manuelle survenu la semaine dernière soulève de nombreuses questions sur l’aptitude des examinateurs de permis de conduire de la police. Comment devient-on évaluateur pour faire passer un permis de conduire ? Radio One a interrogé un responsable de la Traffic Branch aussi bien qu’un ancien de cette même unité. Pour être examinateur de permis de conduire, il faut soi-même avoir son permis depuis au moins cinq ans. Cela va de soi.  C’est la condition impérative pour considérer une candidature, souligne un haut gradé de la Traffic Branch des Casernes Centrales. Sa candidature approuvée, l’aspirant examinateur est appelé à suivre une formation théorique et pratique qui dure entre un à deux mois. Le syllabus comprend la loi routière et la manière d’évaluer l’aspirant conducteur à l’oral et sur la route. Sauf que pour cet ancien de la Traffic Branch possédant plus de 20 ans d’expérience, tout cela ne prouve rien. Posséder un permis depuis plus de 5 ans ne veut pas dire qu’on peut conduire, fait ressortir notre interlocuteur. On peut avoir son permis, mais s’il dort dans un tiroir parce qu’on ne pratique pas, on perd la main.   Il y a aussi une différence entre les voitures automatiques et les voitures à boîte de vitesse manuelle. L’examinateur doit maîtriser les deux.   En tout cas, que cet incident au Driving Test Centre de Curepipe, la semaine dernière, serve à quelque chose. Si vous avez bientôt votre épreuve de permis de conduire, vous êtes en droit de demander à l’examinateur s’il pourra conduire votre voiture en cas de complication.  Incident épreuve conduite permis Trafic Branch  "
},
{
"id": 125,
"source": "radio1",
"title": "Journée mondiale sans tabac: ces pays qui ont vaincu le tabac ou qui sont déterminés à y arriver",
"article_link": "https://www.r1.mu/actu/societe/journee-mondiale-sans-tabac-ces-pays-qui-ont-vaincu-le-tabac-ou-qui-sont-determines-a-y-arriver-p816002",
"image_link": "https://www.r1.mu/images/news/e46992918d3944a67f6e2dc6e44b035d.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 11:13  111 vues Le tabagisme est la deuxième cause de décès dans le monde avec plus de huit millions de morts par an, dont plus de 800 000 sont des non-fumeurs, selon l’Organisation mondiale de la Santé. Pourtant, malgré ces chiffres et les campagnes de sensibilisation, très peu de pays arrivent à réduire la consommation du tabac au sein de leur population, y compris Maurice. A Maurice, le nombre de victimes du tabac reste en hausse avec plus de 1000 décès par an. Liées au tabagisme, les maladies respiratoires sont même responsables de 10% des décès dans le pays. Malgré ces chiffres alarmants, et malgré des mesures imposées par le gouvernement, dont l’imposition des taxes, la vente du tabac a connu une hausse de 40% ces 10 dernières années. A travers le monde, au moins un décès est enregistré chaque seconde et environ huit millions par an. Pourtant une poignée de pays seulement, comme l’Irlande, l’Australie ou encore l’Ecosse, ont réussi à dissuader leurs habitants de fumer en déployant une panoplie de mesures radicales pour combattre l’addiction à la nicotine. Dernière en date, la Nouvelle-Zélande a réaffirmé sa volonté de devenir un pays sans tabac d’ici 2025. Pour y arriver, le gouvernement est passé de la parole aux actes, annonçant en 2021 l'interdiction des cigarettes aux personnes nées après 2004, soit à toute une génération. Depuis 2018, la vente de tabac est aussi interdite dans le magasin détaxé du Vatican, le plus petit Etat du monde. Une décision du Pape François. Le Saint-Siège ne peut pas contribuer à une activité qui affecte clairement la santé des gens, aucun profit ne peut être légitime s’il met des vies en danger, avait expliqué le porte-parole du Vatican.  Tabac journée mondiale fumeur OMS Radio One "
},
{
"id": 126,
"source": "radio1",
"title": "Une examinatrice de permis de conduire incapable de ramener une voiture au Driving Test Centre",
"article_link": "https://www.r1.mu/actu/societe/une-examinatrice-de-permis-de-conduire-incapable-de-ramener-une-voiture-au-driving-test-centre-p140526",
"image_link": "https://www.r1.mu/images/news/8145bcccf66cd9a06e1b92546e5327b1.png",
"date": "31 5 2022",
"summary": "",
"article_content": " 31 mai 2022 09:40  46813 vues Un incident peu commun s’est produit à la Traffic Branch de la police, la semaine dernière. Une femme passait son épreuve de conduite au Driving Test Centre de Curepipe. Elle avait commis plusieurs erreurs. L’examinatrice lui aurait alors demandé d’arrêter le véhicule et de se garer sur le côté de la route. Sauf que la policière a fait appel à son supérieur hiérarchique lui demandant de venir prendre le volant et ramener la voiture. Une première, raconte le propriétaire du véhicule et moniteur d’auto-école. « Après un bon moment, j’ai vu le sergent de police prendre le volant de ma voiture. Il est venu vers moi pour me dire qu’il n’y avait aucun souci. C’est la première fois que je vois ce genre de choses. Pour quelle raison, l’examinatrice n’a pas été en mesure de ramener la voiture ? Il m’a fait comprendre qu’il voulait s’assurer qu’il n’y ait aucun souci avec le véhicule. Il y a eu un gros changement à la Trafic Branch. Contrairement à avant, ils ont changé tous les examinateurs au même moment. » avance le propriétaure du véhicule.    Examinatrice permis conduite Driving Test centre voiture Trafic Branch Radio One "
},
{
"id": 127,
"source": "radio1",
"title": "Mauritius Turf Club : l’administration volontaire se profile à l’horizon",
"article_link": "https://www.r1.mu/actu/societe/mauritius-turf-club-ladministration-volontaire-se-profile-a-lhorizon-p807434",
"image_link": "https://www.r1.mu/images/news/effa58213ecd61153a286f7e0f98d13a.png",
"date": "30 5 2022",
"summary": "",
"article_content": " 30 mai 2022 10:00  54 vues Si une partie des palefreniers critiquent le Mauritius Turf Club pour ne pas avoir reçu leur salaire de mai, un bon nombre d’entre eux pensent que c’est à cause des autorités que la situation a dégénéré. La Mauritius Turf Club Sports and Leasure Ltd devrait aller en administration volontaire cette semaine, malgré l’ultimatum de vendredi dernier. La nouvelle stratégie du club bicentenaire est de ne pas contrarier les autorités. Le conseil d’administration de la Côte d'Or International Race course and Entertainment LTD qui gère le Champ de Mars, ne s’est toujours rencontré pour décider de l’avenir des courses hippiques. Elle a deux propositions sur la table. Celle du MTC à travers la MTCSL, avec plus de 200 ans d’expérience, et l’autre du People’s Turf PLC, néophyte dans le domaine. Toutefois, l’organisateur historique des courses se retrouve avec des dettes énormes avec les décisions gouvernementales réduisant à néant leurs revenus. Depuis 2019, les revenus du MTC ne font que chuter et le coup de grâce viendra cette semaine, nous dit-on, avec l’administration volontaire. Le point de non-retour a déjà été atteint, nous confient plusieurs membres du club, dépités par la situation. Aucune date n’a été arrêtée pour la réunion des gestionnaires du Champ de Mars, nous fait-on comprendre, malgré la situation catastrophique et les 140 palefreniers qui risquent de perdre leur emploi.  mauritius turf club radio one "
},
{
"id": 128,
"source": "radio1",
"title": "Manifestation à Port-Louis : la police se mobilise",
"article_link": "https://www.r1.mu/actu/societe/manifestation-a-port-louis-la-police-se-mobilise-p272469",
"image_link": "https://www.r1.mu/images/news/58cfcb26505d78a16c9556d53f9e977d.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 10:00  28 vues « La police veillera de très près le déroulement du rallye automobile de l’Association des Consommateurs de l’ile Maurice, dans les rues de Port Louis, cet après-midi », c’est l’assurance de la police à quelques heures du début de cette marche. « Cette manifestation contre la hausse des prix de l’essence et du diesel devra respecter la dizaine de conditions imposées par les Casernes centrales », souligne l’inspecteur Shiva Coothen, du Police Press Office.  police manifestation port louis radio one "
},
{
"id": 129,
"source": "radio1",
"title": "Jayen Chellum : « Une manifestation citoyenne et non de politique partisane »",
"article_link": "https://www.r1.mu/actu/societe/jayen-chellum-une-manifestation-citoyenne-et-non-de-politique-partisane--p937925",
"image_link": "https://www.r1.mu/images/news/3e83dfe9c1132838afd417f2ed9673d5.png",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 09:00  14 vues Le rendez-vous est donné par l’Association des consommateurs de l’île Maurice, pour une manifestation à moto, ou autres véhicules, afin de « protester contre les récentes augmentations des prix de l’essence et du diesel ». « 4 augmentations en 6 mois, du jamais vu », selon Jayen Chellum, qui commencera son action à 14 heures, devant la Pagode de la Rue Madame, à Port Louis. Si les politiciens de l’opposition parlementaire ou extra-parlementaire ont exprimé leur soutien à cette manifestation, Jayen Chellum précise toutefois qu’il s’agit d’une « manifestation citoyenne ».  acim manifestation radio one "
},
{
"id": 130,
"source": "radio1",
"title": "Manifestation : activistes et des membres de l’opposition, se joignent à L'ACIM",
"article_link": "https://www.r1.mu/actu/societe/manifestation-activistes-et-des-membres-de-lopposition-se-joignent-a-lacim-p248677",
"image_link": "https://www.r1.mu/images/news/cd145961024a460f2620e7efad5aafb5.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 18:00  24 vues L'Association des Consommateurs de l'ile Maurice, activistes, membres de l'opposition parlementaires et extraparlementaires  feront force commune pour exprimer leur désapprobation  contre  la hausse des prix des carburants, demain lors d’un Rallye. Jayen Chellum, secrétaire  général  de l'ACIM a présenté ce matin ceux qui seront à ces côtés dans les rues de Port-Louis demain.  Lui qui a réitéré son appel à la population pour venir renforcer les rangs de la contestation.   « Pour la première fois dans l'histoire, l'ACIM a jugé nécessaire de réunir les différents partis politiques, l'opposition parlementaire et extraparlementaire et même le gouvernement, que nous avons contacté. Ils n'ont malheureusement pas répondu. Nous savons que la population souffre de la hausse des prix et cette grève enverra le message que nous ne pouvons plus nous permettre de vivre avec des prix aussi élevés. » avance Jayen Chellum.  Manifestation activistes ACIM Jayen Chellum Radio One "
},
{
"id": 131,
"source": "radio1",
"title": "Covid-19 : marche de protestation contre le port du masque obligatoire à Maurice",
"article_link": "https://www.r1.mu/actu/societe/covid-19-marche-de-protestation-contre-le-port-du-masque-obligatoire-a-maurice-p857031",
"image_link": "https://www.r1.mu/images/news/71d67214d3ae79244793b67bfe8cf322.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 17:09  130 vues Avec la diminution des cas positifs à la Covid, le port du masque devrait être un choix et non une obligation. C’est dans ce sens que  les membres de Linion Pep Morisien ont manifesté cet après-midi  dans les rues de la capitale. A savoir que d’après le quarantine act, le non port du masque est passible d’une pénalité forfaitaire de Rs 2000.  Pour Bruneau Laurette, le masque donne un faux sentiment de sécurité et provoque la frayeur dans la société. « Cela n'a pas de sens que tout le monde mette son masque à l'air libre. Nous disons aux gens qu'il est temps d'enlever le masque. Le gouvernement doit cesser d'embêter les gens avec le masque. Les grands pays ont déjà supprimé cette restriction. Le gouvernement mauricien demande à la population de continuer à porter le masque pour créer la peur, c'est un jeu psychologique pour eux. » avance Bruneau Laurette. Jean Claude Barbier, lui demande que le port du masque soit  choix personnel. « Ceux qui veulent mettre le masque qu’ils le font, les autres ne peuvent pas être obligé à porter le masque. Notre requête aujourd’hui de faire que le port du masque soit optionnelle, tout comme le vaccin. C’est la même lutte et le même combat. Il y a toute une série de solutions mais il faut avoir une volonté politique, et le gouvernement n’en a pas. C’est malheureux qu’à chaque fois nous devions manifester pour faire entendre raison au gouvernement. » avance Jean Claude Barbier. A noter que c’est sous forte présence policière que cette manifestation a eu lieu.  Covid-19 protestation port du masque Maurice Covid-19 Radio One "
},
{
"id": 132,
"source": "radio1",
"title": "Poste de Flacq : un officier du ministère de la Pêche aurait accordé un permis d’opération à l’insu du ministre",
"article_link": "https://www.r1.mu/actu/societe/poste-de-flacq-un-officier-du-ministere-de-la-peche-aurait-accorde-un-permis-doperation-a-linsu-du-ministre-p379799",
"image_link": "https://www.r1.mu/images/news/3d38b49ddffc003836f097c1fe778ab4.png",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 13:10  1626 vues Après l’achat controversé de Molnupiravir au ministère de la Santé, voilà une nouvelle affaire qui pourrait ébranler les fonctionnaires du gouvernement. Elle concerne cette fois le ministère de la Pêche. L’Acting Permanent Secretary est dans le collimateur de son ministre après avoir accordé un permis pour des activités nautiques dans le lagon de Poste de Flacq, pour une durée d’un an. Ce, à l’insu du ministre Sudhir Mudhoo qui ne cache pas sa colère face à cette situation, d’autant que cette activité a lieu dans sa propre circonscription. C’est une affaire révélée au grand jour dans l’émission Enquête en Direct, hier, par Anabelle Savabadee. Des pêcheurs de la région de Poste de Flacq ont exprimé leur colère à propos des travaux qui ont lieu en face d’un hôtel de luxe. Depuis, ils n’ont plus accès à la plage publique et ne peuvent plus pêcher dans le lagon. Ajouter à cela, un cours d’eau dans la localité leur permettait de transférer les dépouilles, par bateau, jusqu’au cimetière de Mare Lobine, lors des rites funéraires. Après enquête, ils ont appris qu’un permis a été accordé à une société pour des activités « d’Electric Surfing » par la Tourism Authority, pour une durée de trois jours. Sauf que cela fait plus de deux semaines que les riverains n’y ont pas accès. Et nous apprenons ce matin qu’un permis a été accordé à une personne, par le ministère de la Pêche, pour délimiter un périmètre autour de cet hôtel pour la tenue d’activités nautiques. Un permis accordé, selon nos informations, à l’insu du ministre Sudhir Mudhoo qui est un député de cette circonscription. Celui-ci, nous apprenons, n’a pas été tendre envers son Acting Permanent Secretary qui aurait conclu cet accord avec la firme en question. Risque-t-il des sanctions ? Affaire à suivre…  Un officier du ministère de la Pêche dans le collimateur de sa hiérarchie. "
},
{
"id": 133,
"source": "radio1",
"title": "Les Précieu(x)ses ridicules…",
"article_link": "https://www.r1.mu/actu/societe/les-precieuxses-ridiculeshellip-p747248",
"image_link": "https://www.r1.mu/images/news/339795b35c91711576ec326c13fbd8b6.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " 27 mai 2022 07:00  75 vues « Couvrez ce sein, que je ne saurais voir. Par de pareils objets les âmes sont blessées, Et cela fait venir de coupables pensées. »   Cette citation de « Tartuffe » peut résumer l’attitude du dévot hypocrite paralysé par son incapacité à faire preuve d’une attitude saine devant une œuvre d’art. La mésaventure survenue à l’artiste peintre Palvishee Jeewon, dans le cadre du 39ème Salon de mai, a largement été commentée ailleurs. Ici, il serait intéressant de relever les fois où les bien-pensants et les pharisiens de ce pays, toujours aux aguets pour démontrer leur bêtise, sont arrivés à imposer leurs points de vue moyenâgeux sur toute une population. En 2005, toujours au Salon de mai, c’est un tableau de Rikesh Boodun qui avait été enlevé de force, parce que « jugé, indécent, choquant et insultant…». La même année, raconte Brigitte Masson sur Facebook, «  lors de la rétrospective Hervé Masson [le MGI] m’avait demandé d’enlever les quatre banderoles qui annonçaient l’exposition parce qu’il y avait un sein nu dans le tableau choisi pour le visuel ». Elle ajoute : « Raison donnée par l’administration centrale et le ministère : il y a un collège dans l’enceinte du MGI »… Et à propos de « l’expression de l’ignorance et de la médiocrité des institutions tant administratives que religieuses », la fille du peintre et militant de préciser ceci : « De la part d’enseignants et d’élèves d’un collège confessionnel catholique, nous avons eu droit à des mentions ‘Hervé Masson, peintre porno’ dans le livre d’or... » Dans un article signé Aline Groëme-Harmon, publié dimanche dernier, nous apprenons que Raj Rampertab, directeur général du MGI « s’est contenté de dire que ‘tou bann travay-la zoli’ et qu’il ne se souvient pas de l’une des œuvres en particulier... » M. Rampertab et tous ceux qui préfèrent oublier avoir vu un tableau représentant les seins d’une femme gagneraient donc à lire « Tartuffe », mais également « Les Précieuses Ridicules ». Cela leur évitera de s’enfermer dans la « duperie mentale » et ils comprendront peut-être ce qu’impliquent « les ambiguïtés de la connaissance »…  Editorial Iqbal Kalla Radio One "
},
{
"id": 134,
"source": "radio1",
"title": "Denrées alimentaire : la Competition Commission initie une étude sur les prix pratiqués dans les différents points de ventes",
"article_link": "https://www.r1.mu/actu/societe/denrees-alimentaire-la-competition-commission-initie-une-etude-sur-les-prix-pratiques-dans-les-differents-points-de-ventes-p294540",
"image_link": "https://www.r1.mu/images/news/6f8b23d814eafa649ec21e14894ad3f7.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 18:30  32 vues Plusieurs doléances ont été reçues par la Competition Commission sur les prix pratiqués par certains commerces ainsi que d’autres pratiques supposément frauduleuses. Cela concerne principalement les denrées alimentaires de base. De ce fait, l’institution a décidé d’initier une étude du marché étalée sur un mois. Les produits de première nécessité doivent être accessibles à tous les Mauriciens. C’est l’avis de Deshmuk Kowlessur, Executive Director de la Competition Commission. Dans un communiqué émis par l’institution qu’il dirige, il revient   sur l’importance de l’approvisionnement du marché pour répondre à la demande selon un barème des prix.  Il est normal que selon la conjoncture, plusieurs éléments liés à la crise sanitaire et au conflit entre la Russie et l’Ukraine, seront pris en considération. Toujours selon le communiqué, la concurrence saine est primordiale et devrait profiter aux consommateurs. D’ailleurs ces derniers sont invités à soumettre leurs opinions s’ils le souhaitent jusqu’au 27 juin prochain.  Denrées alimentaire Competition Commission prix Radio One "
},
{
"id": 135,
"source": "radio1",
"title": "Sécurité de l’emploi des travailleurs du MTC : la balle est dans le camp du ministre du Travail, selon Jack Bizlall",
"article_link": "https://www.r1.mu/actu/societe/securite-de-lemploi-des-travailleurs-du-mtc-la-balle-est-dans-le-camp-du-ministre-du-travail-selon-jack-bizlall-p826099",
"image_link": "https://www.r1.mu/images/news/f252a45adc6fe38d2790aa674c680dd9.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 15:00  135 vues  Les négociations  entre la Fédération  of Progressive Union et le Mauritius Turf Club  buttent au ministère du Travail.  La rencontre d’hier n’a rien donné. Selon Jack Bizlall, négociateur syndical de la FPU, la MTC n’aurait pas les fonds nécessaires pour payer les salaires du mois de mai. Le syndicaliste demande aux employés d’attendre jusqu’au 29 mai pour décider de la marche à suivre. Concernant  la sécurité d’emploi, une décision politique s’impose, ajoute Jack Bizlall. « Les deux organisations ont déclaré qu'elles n'ont pas l'argent nécessaire pour payer les salaires du mois de mai et qu'elles ne reçoivent aucun prêt des banques pour les aider à honorer leur engagement en tant qu'employeurs. Le jour de paiement des salaires est censé être le 28 mai. Si les palefreniers ne reçoivent pas leurs salaires ce jour-là, ils déposeront une plainte auprès du ministère du travail. Le ministre a le devoir de veiller à ce que les salaires des employés soient dûment versés et qu'ils aient un emploi sûr. » avance Jack Bizlall.  Emploi sécurité MTc Mauritius Turf Club Jack Bizlall Radio One "
},
{
"id": 136,
"source": "radio1",
"title": "Hippisme : Maréchal-ferrant ; travailleur de l’ombre au métier combien important",
"article_link": "https://www.r1.mu/actu/societe/hippisme-marechal-ferrant-travailleur-de-lombre-au-metier-combien-important-p895599",
"image_link": "https://www.r1.mu/images/news/cb184a57f63a456f8573d143e2090d7a.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 13:19  64 vues Le maréchal-ferrant soigne les sabots des chevaux et y pose des fers qu'il fabrique parfois lui-même. Ce métier exige une parfaite connaissance de l'anatomie des membres du cheval et ils travaillent souvent en liaison avec un vétérinaire. Et bien qu’étant dans l’incertitude totale quant au début de la nouvelle saison, les maréchal-ferrant du Mauritius Turf Club sont au four et au moulin pour s’assurer du bien-être des coursiers. Rencontre aujourd’hui avec René, maréchal-ferrant au MTC.  Hippisme Maréchal-ferrant métier vétérinaire Radio One "
},
{
"id": 137,
"source": "radio1",
"title": "L’utilisation du gaz naturel liquéfié considérée",
"article_link": "https://www.r1.mu/actu/societe/lutilisation-du-gaz-naturel-liquefie-consideree-p670507",
"image_link": "https://www.r1.mu/images/news/4671b49c1266c8ecb247ebfba1729eb6.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 12:02  129 vues L’utilisation du Gaz Naturel Liquéfié pour produire de l’électricité revient sur le tapis. Alors que le projet, estimé à plus de  plus de 8 milliards de roupies était jugé très onéreux quelques années de cela.     Aujourd’hui, le Central Electricity Board lance un « Request for Information » pour connaitre l’engouement sur le marché des investisseurs  privés. Cette démarche est-elle viable pour répondre à l’objectif de production de l’énergie propre à hauteur de 60 % d’ici 2030 ? Le Central Electricity Board souhaite savoir si l’importation du Gaz Naturel Liquéfié pour la production de l’énergie est viable ou pas ! L’ancien ministre de l’Energie et des Services publiques, Ivan Coollendavelloo, avait porté une grande attention à l’utilisation du Gaz Naturel Liquéfié. A travers  la création d’une centrale à gaz à cycle combiné à les Salines au coût de Rs 8 milliards. Mais ce projet a été mis au placard par le CEB faute de financement. Aujourd’hui, la feuille de route pour atteindre l’objectif des 60 % des énergies renouvelables semble bien être défini par le CEB.  L’organisme veut élargir son expertise en matière de nouvelles technologies pour la production d’énergie propre. Et celle-ci inclut le LNG, l’éolienne, la bio mass et les panneaux photovoltaïques. À ce jour, une quarantaine d’investisseurs privés a déjà signifié son intention pour produire de l’énergie verte à travers des panneaux solaires. Cependant le CEB tiendra en compte que les propositions viables avant d’allouer les contrats, nous indique une source proche du dossier.  Gaz liquéfié Central Electricity Board investisseurs Radio One "
},
{
"id": 138,
"source": "radio1",
"title": "Aucune crainte pour l’approvisionnement en blé, rassure Rajiv Servansingh",
"article_link": "https://www.r1.mu/actu/societe/aucune-crainte-pour-lapprovisionnement-en-ble-rassure-rajiv-servansingh-p103950",
"image_link": "https://www.r1.mu/images/news/e5fb2cce1bb3fb9b4467f05eff34463e.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 11:00  56 vues La restriction sur l’exportation du blé indien inquiète plusieurs pays. L’Inde qui fait face à une baisse de production et une crise alimentaire a décidé d’appliquer cette mesure depuis la semaine dernière. Pour ce qui est de l’approvisionnement local, le CEO de la State Trading Corporation se veut rassurant. Rajiv Servansingh affirme que le stock de la STC peut tenir jusqu'à la fin de cette année. « Nous n'avons pas de souci à nous faire au moins jusqu'à la fin de l'année ou au début de l'année prochaine. Nous avons un contrat à prix fixe avec les Moulins de la Concorde. Lorsque nous avons acheté du blé pour la période 2020/2021, nous avons payé 454 dollars par tonne. L'année suivante, nous avons payé 575 dollars par tonne. Pourtant, le coût de la farine mauricienne n'a pas changé. Je ne peux pas vous dire comment les choses vont évoluer dans le futur mais je peux vous assurer que nous aurons le stock jusqu'à la fin de l'année. » avance Rajiv Servansingh.  Approvisionnement blé Rajiv Servansingh State Trading Corporation Radio One "
},
{
"id": 139,
"source": "radio1",
"title": "Go Slow : les organisateurs seront interrogés par la police",
"article_link": "https://www.r1.mu/actu/societe/go-slow-les-organisateurs-seront-interroges-par-la-police-p443431",
"image_link": "https://www.r1.mu/images/news/390ea026360d061bb40253dbc54210ab.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 13:00  65 vues Les organisateurs de l’opération escargot menée hier dans la capitale seront appelés à s’expliquer à la police. C’est ce que nous confirme l’inspecteur Shiva Coothen, responsable de communication des Casernes centrales. Selon lui, ce Go Slow initiée par l’Inion Pep Morisien est une infraction à la Public Gathering Act. Les membres du parti extra-parlementaire avaient, rappelons-le, lancé un appel au public afin de protester contre la récente hausse des prix des carburants en circulant à 20 km par heure. Les organisateurs, risquent-ils des poursuites légales ? « C’est au tribunal de décider », précise l’inspecteur Shiva Coothen.  go slow shiva coothen radio one "
},
{
"id": 140,
"source": "radio1",
"title": "Hajj 2022 : Showkutally Soodhun en négociations avec les autorités saoudiennes",
"article_link": "https://www.r1.mu/actu/societe/hajj-2022-showkutally-soodhun-en-negociations-avec-les-autorites-saoudiennes-p397055",
"image_link": "https://www.r1.mu/images/news/7bd2724494c1dd0fa8242099363e34fb.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 11:00  183 vues Les négociations vont bon train entre les autorités saoudiennes et l’ambassadeur mauricien, Showkutally Soodhun pour l’organisation du Hajj 2022. Après la réduction de Rs 8000 sur le billet d’avion avec Saudi Airlines, place à présent à la vérification des hôtels choisis par les agences mauriciennes. Selon Showkatally Soodhun, « ce n’est qu’après cette étape que le montant exact pourra être fixé ». D’ailleurs, il dit avoir une rencontre avec le ministre du Hajj pour négocier encore une baisse des frais imposés.  hajj soodhun radio one "
},
{
"id": 141,
"source": "radio1",
"title": "Hippisme : La Côte d’Or International Race Course and Entertainement Ltd passe sous le PMO",
"article_link": "https://www.r1.mu/actu/societe/hippisme-la-cote-dor-international-race-course-and-entertainement-ltd-passe-sous-le-pmo-p731513",
"image_link": "https://www.r1.mu/images/news/eea3150ee55c98cd1e1bb20c277b1178.png",
"date": "25 5 2022",
"summary": "",
"article_content": " 25 mai 2022 10:04  6717 vues Nouveau changement au sein de la Cote d’Or International Race course and Entertainement LTD. Domicilié à son enregistrement au ministère des Finances, passe désormais sous l’égide du Prime Minister’s Office. Ce changement a été effectué ce mardi au Registrar of Companies. Outre le changement d’adresse, 5 nouveaux directeurs ont été nommés. Dans quel but ? Là est la question. Et certains ont déjà une hypothèse. On s’attendait déjà à ce que le démissionnaire, Dev Beekharry soit remplacé, mais changer quatre directeurs et en ajouter un autre, nul ne pouvait le prédire. Ainsi, les Diolle, Suhootoorah, Kautick etBeekharry ont été remplacés par, Premode Neerunjun de Prime Partenors, Anandsingh Aucharaz, Kumar Ramnochane, Kumar Seetaram et Sharon Young, tous du PMO. Ce changement est donc survenu hier selon le document du Registrar of Companies. Mais ce qui turlupine dans les travers du Champs de Mars, c’est le timing et surtout le pourquoi. Vous le savez, le Côté d’Or International Race Course and Entertainement devra annoncer qui du MTC et de People’s Turf aura la gestion du Champs de Mars. Or, il y a peu, l’information que le CEO de People’s Turf, Khulwant Ubeeram siège également au conseil de la Mauritius Housing Company. Ce qui pourrait constituer un conflit d’intérêts selon certains. Mais avec ce changement, cette embuche aurait été dépassée.  hippisme cote d'or premier minstre radio one "
},
{
"id": 142,
"source": "radio1",
"title": "Le Go slow était un succès selon  Rama Valayden",
"article_link": "https://www.r1.mu/actu/societe/le-go-slow-etait-un-succes-selon-rama-valayden-p246586",
"image_link": "https://www.r1.mu/images/news/90c4959e7d3975f552a189a2225ef0df.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 19:00  57 vues Rama Valayden satisfait de l’opération Go Slow. Malgré la pression exercée selon lui par les autorités  et certains membres de la force policière, plusieurs personnes se sont déplacées. Une vingtaine de contraventions auraient été dressées par la police car certains roulaient à moins de 10 kilomètres par heure. Rama Valayden qui était dans les rues de Port-Louis avec d’autres membres de L’Union Pep Morisien cet après-midi. « Pour moi, c'est encore une fois un succès. Il ne faut pas oublier que Linion Pep Morisien a donné un ultimatum au gouvernement : si vendredi le prix ne baisse pas, nous ferons d'autres actions et Linion Pep Morisien participera aux activités de l'ACIM. Je pense que les gens vont exprimer leur colère partout. Le gouvernement doit suivre l'exemple de Modi. » avance Rama Valayden.  Go slow Rama Valayden taxes Radio One "
},
{
"id": 143,
"source": "radio1",
"title": "Go slow dans la capitale : la rue de l’intendance bloquée par les policiers",
"article_link": "https://www.r1.mu/actu/societe/go-slow-dans-la-capitale-la-rue-de-lintendance-bloquee-par-les-policiers-p332531",
"image_link": "https://www.r1.mu/images/news/312f0d73cd9005d2d7d06182cb6277a3.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 17:00  35 vues Port Louis était au ralenti cet après-midi suite au go-slow organisé par Linion Pep Morisien. Il y a eu une forte mobilisation de la police à Port Louis pour s’assurer que ce défilé de protestation se passe dans le calme. Par contre, la route du PMO et du parlement a été bloqué par environ 25 membres de la force policière et des barrages. Ce qui a forcé les membres de Linion Pep Morisien de faire un détour pour finalement mettre fin à leur manifestation.  Go slow capitale Linion Pep Morisien Radio One "
},
{
"id": 144,
"source": "radio1",
"title": "Pèlerinage à la Mecque : la Young Protection Society manifestera pacifiquement ce samedi contre le coût élevé du Hajj 2022",
"article_link": "https://www.r1.mu/actu/societe/pelerinage-a-la-mecque-la-young-protection-society-manifestera-pacifiquement-ce-samedi-contre-le-cout-eleve-du-hajj-2022-p466152",
"image_link": "https://www.r1.mu/images/news/6eb3b245dcee5803b213b5409d6a70ba.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 16:01  245 vues La Young Protection Society a obtenu la permission du commissaire de police pour une manifestation ce samedi 28 mai. Devant l’Islamic Cultural Centre, les membres de l’association, veulent exprimer leur désapprobation concernant le prix pour le pèlerinage à la Mecque. Il a été fixé  à 300 mille roupies. Ce qui est qualifié d’abus.     Pour le président de l’association, Imaam Zahir Peerbux, les autorités doivent expliquer ce montant et considérer sa demande pour une révision des prix.  « La manifestation pacifique aura lieu ce samedi 28 maide 11 heures à midi. Nous manifesterons avec nos pancartes devant l’Islamic Cultural Centre. Nous demandons tous les détails du cout du Hajj. D’après nos renseignements, ça va couter Rs 300,000 et maintenant nous entendons dire que le prix va diminuer. Nous sommes encore dans le flou et l’ICC ne nous a pas encore donné de prix final. Nous verrons ensuite quelle est la marche à suivre. Nous respecterons tous les protocoles sanitaires. » avance Imamm Zahir Peerbux.  Pèlerinage Mecque Young Protection society manifestation prix Hajj Radio One "
},
{
"id": 145,
"source": "radio1",
"title": "Utilisation du Champ de Mars : aujourd’hui est la date butoir pour le dépôt des applications",
"article_link": "https://www.r1.mu/actu/societe/utilisation-du-champ-de-mars-aujourdhui-est-la-date-butoir-pour-le-depot-des-applications-p266989",
"image_link": "https://www.r1.mu/images/news/b4e6af56faad5a067204a38c30ee5b2d.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 14:18  688 vues Le Mauritius Turf Club devrait soumettre aujourd’hui  les documents et la demande au Cote d’Or International Racecourse and Entertainment Complex Limited. Comme vous le savez, la nouvelle instance, sous l’égide du ministère des Finances, est chargée depuis le 20 mai dernier de la gestion du Champ de Mars. Le MTC et sa subsidiaire, le MTC Sports and Leisure ont donc jusqu’à 16h cet après-midi pour soumettre le dossier de candidature au CIREC Limited pour l’utilisation du Champ de Mars. Est-ce que le club agira en fonction ? Pour justement répondre aux attentes du  monde hippique qui espère un dénouement  positif. La population hippique est en effet très  concernée et impatiente.  Ce matin au champ de mars, on ne parlait d’ailleurs que de ça. Yannick Perdrau, assistant entraineur de l’écurie Perdrau, estime qu’un accord serait bénéfique pour tout le monde. « Je pense que pour toutes les personnes qui travaillent ont besoin de sauver leurs emplois. S’ils arrivent à trouver un accord, ce serait bénéfique pour tout le monde. » Malgré la présence de 2 organisateurs, le plus important c’est que les courses démarrent, indique le jockey Dinesh Sooful. « Nous attendons tous que les courses reprennent. Peu importe qui s’en occupe, le plus important est que les courses reprennent. » Parole aussi aux turfistes. Pour Jode, les courses doivent démarrer, peu importe les conditions. « Il faut payer les palefreniers et les autres employés. S’il faut respecter des conditions sanitaires nous le ferons. Il faut que les courses reprennent comme avant. » France, pour sa part, pense que le MTC ne devrait pas postuler. « Le MTC ne devrait pas postuler, il faut les laisser le CIREC travailler et nous verrons s’ils peuvent vraiment le faire. S’ils ne peuvent pas, le MTC reprendra les rênes. » Quoi qu’il en soit, il nous revient que le nécessaire a été fait par le club,  en attendant une décision du Cote d’Or International Racecourse and Entertainment Complex, d’ici quelques jours.  Champ de Mars applications hippisme Radio One "
},
{
"id": 146,
"source": "radio1",
"title": "Bruneau Laurette donne la réplique à la police et rassure que le Go Slow de ce mardi n’affectera pas la circulation",
"article_link": "https://www.r1.mu/actu/societe/bruneau-laurette-donne-la-replique-a-la-police-et-rassure-que-le-go-slow-de-ce-mardi-naffectera-pas-la-circulation-p425225",
"image_link": "https://www.r1.mu/images/news/22bc02c9691a43f18a077438b958d44b.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 13:46  1285 vues « La police devra agir avec  responsabilité », c’est l’appel de Bruneau Laurette en cette journée marquée par le Go Slow. L’activiste et membre de Linion Pep Morisien donne la réplique à la police qui a accentué sa présence sur les routes depuis le début de cette semaine, en réponse  au mouvement de protestations contre la hausse des prix des carburants. Selon Bruneau Laurette, ce Go Slow ne peut, en aucun cas, perturber la circulation. Celui-ci intervenait en direct sur la page Facebook du parti extra-parlementaire. « La police n’a pas le droit d’empêcher la population de circuler. Nous ne bloquerons pas la circulation car nous roulerons en fonction des kilométrages des villes c'est-à-dire 30 à 40 km/h, nous irons à 20 km/h. La police prendra ses responsabilités et nous prendrons la nôtre. Nous continuerons à le faire. Nous continuerons à le faire. Je donne rendez-vous à tout le monde, et ceux qui y sont déjà, savent ce qu’il faut faire. Rouler vite c’est mourir vite, prenons des précautions et roulons à 20 km/h. » avance Bruneau Laurette.  Bruneau Laurette police Go slow circulation Linion Pep Morisien Radio One "
},
{
"id": 147,
"source": "radio1",
"title": "Opération escargot : c’est une bonne initiative mais ils ne seront pas nombreux à l’appel, selon Reza Issack",
"article_link": "https://www.r1.mu/actu/societe/operation-escargot-cest-une-bonne-initiative-mais-ils-ne-seront-pas-nombreux-a-lappel-selon-reza-issack-p833041",
"image_link": "https://www.r1.mu/images/news/14505e740335fa1f9d2c52e707098a11.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 11:59  660 vues Reza Issack, tout en saluant l’initiative de Linion Pep Morisien, ne pense pas que l’opération escargot de cet après-midi, pour protester contre les récentes augmentations des prix des carburants, sera suivie par un grand nombre d’automobilistes.  Ce n’est pas dans les habitudes des Mauriciens de descendre dans la rue à tout va, beaucoup sont même indifférents à ces augmentations, observe Reza Issack, ancien journaliste et ancien député. « A Maurice, nous avons un gros problème qui est l'indifférence. Je ne souhaite pas que cette initiative soit un échec, mais j'ai peur que beaucoup de gens ne suivent pas. L'une des raisons est qu'il n'y a pas eu de motivation. Et il y a aussi l'aspect pratique. Le Mauricien doit aller au travail, il peut être pressé. Cela peut aussi créer des tensions. Il y a eu de nombreuses questions où les gens pouvaient faire la grève, mais cela n'a pas été le cas. » avance Reza Issack.  Linion Pep Morisien Reza Issack opération escargot Radio One "
},
{
"id": 148,
"source": "radio1",
"title": "Opération 20km/h : la démarche de Linion Pep Morisien prévue cet après-midi",
"article_link": "https://www.r1.mu/actu/societe/operation-20kmh-la-demarche-de-linion-pep-morisien-prevue-cet-apres-midi-p360188",
"image_link": "https://www.r1.mu/images/news/d5c848c2bea0055490ea6acb4b0cc719.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 10:04  400 vues Roulez à la vitesse d’escargot, 20 km/h. Linion Pep Morisien appelle à une action commune pour protester contre les différentes augmentations des prix des carburants.   Pour ne pas pénaliser les collégiens qui devront prendre part aux examens, l’initiative de LPM se déroulera dans l’après-midi dans plusieurs endroits du pays, notamment à Port-Louis, Rose-Hill et Mahebourg, précise l’un des dirigeants du parti, Dev Sunnasy. Cette mobilisation doit prouver au gouvernement que les Mauriciens ne sont pas dociles et qu’ils sont très en colère contre les récentes augmentations des prix de l’essence et du diesel. « Certains examens de Cambridge sont prévus à 8 heures ce matin et d'autres à midi. Nous avons pris cela en considération dans le cadre de notre opération escargot. Il se déroulera l'après-midi dans différentes régions du pays. Le but est de mettre en garde le Premier ministre, Pravind Jugnauth. Il profite de la docilité de la population. Nous lui donnons jusqu'à ce vendredi pour prendre une décision. » avance Dev Sunnasy.  Ceci dans le but de protester contre les récentes augmentations des prix des carburants. "
},
{
"id": 149,
"source": "radio1",
"title": "« Faire obstruction à la circulation routière est un délit », prévient la police",
"article_link": "https://www.r1.mu/actu/societe/-faire-obstruction-a-la-circulation-routiere-est-un-delit-previent-la-police-p683618",
"image_link": "https://www.r1.mu/images/news/fa63d30cb1b53f7bcd3b9e1f97d5a2ac.png",
"date": "24 5 2022",
"summary": "",
"article_content": " 24 mai 2022 08:40  1516 vues Pour protester contre la récente hausse des prix des carburants, le parti appelle les automobilistes à rouler à 20 km/h sur certaines routes, cet après-midi. Rouler au ralenti volontairement peut causer une obstruction à la circulation, et le conducteur s’expose à des sanctions, prévient le responsable de communication de la police, l’inspecteur Shiva Coothen, au micro d’Avinash Gopee. « Depuis la semaine dernière, le commissaire de police a eu des réunions avec des officiers de haut rang et d'autres chefs de départements au sein des forces de police. Nous avons mis en place un plan que nous ne révélerons pas. Mais des mesures seront prises en fonction de la situation. C'est un délit d'entraver la circulation. Le cas échéant, les personnes seront verbalisées », prévient Shiva Coothen.  go slow police radio one "
},
{
"id": 150,
"source": "radio1",
"title": "Protection de la biodiversité : Rs 9 millions ont été récoltés en trois ans",
"article_link": "https://www.r1.mu/actu/societe/protection-de-la-biodiversite-rs-9-millions-ont-ete-recoltes-en-trois-ans-p933948",
"image_link": "https://www.r1.mu/images/news/dc470e66df2ecb243e6bf17b05b7de7e.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 21:00  22 vues 9 millions de roupies ont été récoltés en trois ans pour la protection de la biodiversité, principalement dans la région du Sud-Est. Cela grâce au programme Your Card For Change, lancée par la Mauritius Commercial Bank, en mai 2019. À travers ce programme, chaque transaction réalisée par un détenteur d’une carte de débit MCB, la banque s’engage à verser 10 sous en faveur de la biodiversité, en l’occurrence pour le financement de projets de deux ONG partenaires, la Mauritian Wildlife Foundation et Ebony Forest. La Banque contribue à la conservation de quatre espèces endémiques : la grosse cateau verte, le pigeon des mares, le gecko de Günther et le boa de l’île Ronde ainsi qu’à la préservation des îlots autour de Maurice.  Protection biodiversité MCB Radio One "
},
{
"id": 151,
"source": "radio1",
"title": "Protestation contre la flambée des prix : la Cour suprême donne gain de cause à l’ACIM contre le Commissaire de police",
"article_link": "https://www.r1.mu/actu/societe/protestation-contre-la-flambee-des-prix-la-cour-supreme-donne-gain-de-cause-a-lacim-contre-le-commissaire-de-police-p329384",
"image_link": "https://www.r1.mu/images/news/ac19f3ce1b671ecb465eb1e3797422cd.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 19:00  25 vues L’Association des consommateurs de l’île Maurice pourra tenir son rallye de protestation contre la flambée des prix, ce samedi, sans avoir à respecter la limite de 50 manifestants. L’objection de la police à la demande d’autorisation de l’Acim, basée sur la Quarantine Act, a été rejetée  par la juge Aruna Devi Narain, en Cour suprême, cet après-midi.    Heureux de ce dénouement, Jayen Chellum, le directeur général de l’association, regrette qu’il a du avoir recours à la Cour suprême pour avoir le droit d’exercer son droit démocratique.   « La police a dû supprimer la condition qu'elle avait imposée. Cela signifie qu'il n'y a pas de limite au nombre de voitures. J'apprécie cette nouvelle, mais dans de nombreux cas, nous avons dû aller au tribunal. C'est un moyen qu'ils utilisent pour décourager les gens de participer aux rassemblements. » avance Jayen Chellum.  Protestation prix augmentation cour suprême ACIM commissaire de police Radio One "
},
{
"id": 152,
"source": "radio1",
"title": "Marée noire : dernière semaine de campagne d’enregistrement des victimes du naufrage du MV Wakashio",
"article_link": "https://www.r1.mu/actu/societe/maree-noire-derniere-semaine-de-campagne-denregistrement-des-victimes-du-naufrage-du-mv-wakashio-p413959",
"image_link": "https://www.r1.mu/images/news/c63bdce3b49b71967375ac30b3e22e06.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 13:00  49 vues 3000 personnes se sont déjà inscrites. Dernière semaine d’enregistrement pour l’opération  zistis – reparasion pou  Mare Nwar Wakashio initiée par Rezistans ek Alternativ. Le parti éco-socialiste veut recueillir les noms des personnes qui été victimes du naufrage du MV Wakashio  en vue de réclamer des dommages à la compagnie japonaise Mitsu, propriétaire du vraquier. Elles doivent prouver les préjudices subis suite à la pollution marine causée par ce naufrage, en août 2020. 3000 personnes se sont déjà inscrites à ce jour. « Nous avons pris l'initiative de lancer l'opération Justice et réparation afin d'aider toutes les personnes touchées par la marée noire du MV Wakashio. Elles peuvent s'inscrire pour une action juridique commune. Nous déposerons des plaintes locales et internationales contre le propriétaire et l'assureur. Nous avons déploré l'attitude du gouvernement sur cette question, car les gens souffrent toujours à ce jour. » avance Dany Marie, membre de Rezistans ek Alternativ.  Enregistrement Mv Wakashio naufrage victime Rezistans ek Alternativ Radio One "
},
{
"id": 153,
"source": "radio1",
"title": "Opération escargot : LPM rassure qu’aucun collégien ne sera pénalisé",
"article_link": "https://www.r1.mu/actu/societe/operation-escargot-lpm-rassure-quaucun-collegien-ne-sera-penalise-p765505",
"image_link": "https://www.r1.mu/images/news/6ee1c33c084c4275d96c1f1df6d8582d.png",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 11:30  355 vues L’opération Escargot pour protester contre l’augmentation des prix de l’essence et du diesel, est maintenue, affirme un des dirigeants de Linion Pep Morisien, Dev Sunnasy. Les parents dont les enfants prennent part aux examens le mardi 24 mai, rassure-t-il, n’ont pas à s’inquiéter.   Dev Sunnasy est aussi très remonté contre les propos tenus par le gouvernement sur cette manifestation. Il a écrit au Premier ministre pour lui demander de suivre l’exemple de son homologue indien, Narendra Modi, qui a enlevé les taxes sur les carburants.    « Si le gouvernement n'avait pas pris de décisions stupides, la STC ne se serait pas retrouvée dans une situation sans stock. Ils ont dû payer Betamax. Linion Pep Morisien a envoyé un communiqué au bureau du Premier ministre pour demander à Pravind Jugnauth de suivre les pas de son homologue indien, Narendra Modi, qui a eu le courage de baisser le prix des carburants et de supprimer les droits d'accises. » avance Dev Sunnasy  Opération escargot LPM Linion Pep Morisien collégien examens Dev Sunnasy Radio One "
},
{
"id": 154,
"source": "radio1",
"title": "Sécurité routière et conduite en état d’ébriété : les Drug Test Kits arrivent sur nos routes bientôt",
"article_link": "https://www.r1.mu/actu/societe/securite-routiere-et-conduite-en-etat-debriete-les-drug-test-kits-arrivent-sur-nos-routes-bientot-p108495",
"image_link": "https://www.r1.mu/images/news/b142d7d7c24673580171d912799bcdae.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " 23 mai 2022 11:00  432 vues Gare aux contrevenants. Les Drug Test Kits pour détecter les conducteurs qui circulent sous l’influence de drogue, seront bientôt utilisés lors de contrôles routiers. Il faudra attendre encore environ deux semaines, afin que les officiers de police puissent être formés quant à leur utilisation. A rappeler que sous les amendements au Road Traffic Act, votés le 17 mai et promulgués le lendemain, tout contrevenant sera passible d’une amende maximale de Rs 75,000.  Sécurité routière conduite Drug Test Kits drogue Radio One "
},
{
"id": 155,
"source": "radio1",
"title": "Linion Pep Morisien : Fuel Strike à travers le pays ce mardi 24 mai",
"article_link": "https://www.r1.mu/actu/societe/fuel-strike-a-travers-le-pays-ce-mardi-24-mai-p483738",
"image_link": "https://www.r1.mu/images/news/f50fd9565f32a88a7a68fe82d0771b80.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 14:00  27 vues Linion Pep Morisien ne compte pas faire marche arrière concernant la manifestation de ce mardi, où il invite les automobilistes à rouler à 20 km/h. Lors d’une conférence de presse hier, José Moirt, membre du parti, estime que les automobilistes ont été ciblés par le gouvernement pour renflouer les caisses de la STC. L’objectif de  cette manifestation, selon lui, est de signifier le ras-le-bol général qui prévaut dans le pays  linion pep morisien hausse des prix fuel strike "
}
]