[
{
"id": 88,
"source": "radio1",
"title": "Hippisme : les nouveautés de la nouvelle saison",
"article_link": "https://www.r1.mu/actu/sports/hippisme-les-nouveautes-de-la-nouvelle-saison-p708482",
"image_link": "https://www.r1.mu/images/news/9c5002210162890c471f8817dc21da06.png",
"date": "05 6 2022",
"summary": "",
"article_content": " 05 juin 2022 06:00  36 vues Bien que ce soit une nouvelle entité qui est chargée de l’organisation des courses hippiques aujourd’hui, les turfistes attendaient ce jour avec impatience. Les habitudes du weekend reprennent donc leurs droits. Mais quoi de neuf que les turfistes ignorent ? Une transition n’est pas toujours facile, surtout quand on a été habitué à un système séculaire qui existe depuis déjà deux siècles.  Mais il faut dire que la People’s Turf PLC a mis les bouchées doubles dans la mise en place d’un changement qui s’effectue doucement mais surement. A commencer par les animateurs de la journée des courses. Un plateau bien  fourni, avec notamment des visages connus du monde hippique remplacera le duo emblématique de la télévision nationale. En ce qui concerne les coursiers, ils ne devraient pas passer par le paddock du Mauritius Turf Club. Ils passeront désormais par la Rue Shakespeare, avant de rentrer sur la piste.  Ils feront ensuite  le tour de présentation au centre du Champ de Mars, où  un paddock spécial a été aménagé par la People’s Turf. A savoir aussi que le point d’arrivée compte désormais une longueur en moins.   Par contre, s’il y a bien une chose qui ne change pas, c’est l’accès au Champ de Mars qui est  toujours interdit  au public. Quoi qu’il en soit, tout semble fin prêt pour le coup d’envoi de la saison, qui sera donné à midi 30.  hippisme nouvelle saison radio one "
},
{
"id": 89,
"source": "radio1",
"title": "Hippisme : Kavi Doolub salue le courage du gouvernement qui a apporté  les changements  dont l’industrie avait besoin",
"article_link": "https://www.r1.mu/actu/sports/hippisme-kavi-doolub-salue-le-courage-du-gouvernement-qui-a-apporte-les-changements-dont-lindustrie-avait-besoin-p402307",
"image_link": "https://www.r1.mu/images/news/d6c7aea32fa8859aa930fa194e68b8d6.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 21:00  23 vues Le député du gouvernement Kavi Doolub, se dit satisfait des efforts qui ont été déployés pour permettre à l’industrie hippique de commencer une nouvelle saison demain Face à la presse ce matin, il a énuméré les différentes  failles dont avait fait mention le Rapport Intérimaire Parry sur les courses hippiques à Maurice, notamment la corruption, les conflits d’intérêts et le trucage des courses.   Désormais, selon  Kavi Doolub, les instances régulatrices vont veiller au grain pour que de telles pratiques n’aient pas lieu et ce grâce au courage de ce gouvernement.  Hippisme Kavi Doolub gouvernement changements Radio One "
},
{
"id": 90,
"source": "radio1",
"title": "Hippisme : Mock Race en vue du démarrage de la saison",
"article_link": "https://www.r1.mu/actu/sports/hippisme-mock-race-en-vue-du-demarrage-de-la-saison-p507451",
"image_link": "https://www.r1.mu/images/news/165ebf7f5289fb35abb36980e23ceb7d.jpg",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 16:00  91 vues C’est un énorme travail qui a été abattu par les officiers de la néo-compagnie organisatrice des courses, People’s Turf PLC. Et avant de démarrer la saison 2022, la compagnie s’est donné à une course d’essai, question de se mettre dans le bain et tester ses nouveaux équipements.  Hippisme Mock Racem People’s Turf PLC Radio One "
},
{
"id": 91,
"source": "radio1",
"title": "Hippisme : le mock racing de la People’s Turf PLC a été un succès ce matin au Champ de Mars",
"article_link": "https://www.r1.mu/actu/sports/hippisme-le-mock-racing-de-la-peoples-turf-plc-a-ete-un-succes-ce-matin-au-champ-de-mars-p358795",
"image_link": "https://www.r1.mu/images/news/45374cd751645cefb97724346cf3abb8.png",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 14:00  2870 vues Une course d’essai a eu lieu ce matin, au Champ de Mars. Cette course a été mise en place par la nouvelle compagnie organisatrice des courses, la People’s Turf PLC. Ce, dans le but de peaufiner les derniers preparatifs avant le démarrage de la saison 2022, prévu pour ce dimanche 5 Juin. Avec 5 partants au départ, l’essai a été un succès, selon le CEO de People’s Turf, Khulwant Ubheeram. « Tout s’est très bien passé, mieux que prévu. Nous sommes prêts pour les courses de demain, nous ne pouvons plus attendre. » avance Khulwant Ubheeram. Par ailleurs, une sortie de la Mauritius Turf Club Sports and Leisure se fait attendre, notamment sur sa position sur l’organisation des courses la semaine prochaine. Le président, Paul France Tennant, reste lui injoignable.  Hippisme mock People’s Turf PLC Champ de Mars Radio One "
},
{
"id": 92,
"source": "radio1",
"title": "Assurance des jockeys : People’s Turf conclu un accord avec la SICOM",
"article_link": "https://www.r1.mu/actu/sports/assurance-des-jockeys-peoples-turf-conclu-un-accord-avec-la-sicom-p542375",
"image_link": "https://www.r1.mu/images/news/6cd73feef01b3b221299be76eefcd952.jpg",
"date": "04 6 2022",
"summary": "",
"article_content": " 04 juin 2022 11:00  1191 vues Les jockeys peuvent avoir l’esprit tranquille pour la première journée de la saison 2022, ce dimanche.  La nouvelle compagnie, la People’s Turf PLC, qui est chargée d’organiser les courses ce dimanche, a pu trouver un accord avec la Sicom, pour une couverture assurance des jockeys. Dinesh Sooful, président de l’association des jockeys dit « sa satisfaction de ce dénouement ».  hippisme jockeys assurance radio one "
},
{
"id": 93,
"source": "radio1",
"title": "MTC / PLC : Champs de Mars, Champ de guerre !",
"article_link": "https://www.r1.mu/actu/sports/mtc-plc-champs-de-mars-champ-de-guerre--p978894",
"image_link": "https://www.r1.mu/images/news/d16ea48c6d10f245c7f93ef1e2fd056c.png",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 17:03  169 vues Les scénarios dramatiques s’enchainent depuis ce matin au Champ de Mars, deux jours avant le premier jour de course. Alors que le People's Turf PLC passe à la vitesse supérieure concernant les préparatifs, le Mauritius Turf Club a décidé de retirer les rails de la voie. C'est alors cet après-midi que Peoples Turf PLC Ltd a déposé une injonction interdisant au MTCSL de retirer, démonter, altérer ou détruire la structure existante, y compris les rails trouvés sur la voie. En attendant, Les courses hippiques se dérouleront \"à huis clos\" ce dimanche au Champs de Mars. Plusieurs routes seront donc fermées à la circulation de 10h30 à 17h30 dans la zone. C'est selon un communiqué de presse publié par le bureau du commissaire de police hier mentionnant également qu'il y aura un point de contrôle pour permettre l'accès aux seules personnes autorisées.  mtc plc champ de mars radio one "
},
{
"id": 94,
"source": "radio1",
"title": "Hippisme : le People’s Turf PLC s’installe au Champ de Mars",
"article_link": "https://www.r1.mu/actu/sports/hippisme-le-peoples-turf-plc-sinstalle-au-champ-de-mars-p919780",
"image_link": "https://www.r1.mu/images/news/7e08cfc6db7d802cc8196a6dc10cddaf.png",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 10:00  3054 vues Après les travaux de construction au centre du Champ de Mars, elle s'attaque ce vendredi matin au but et au \"photo-finish\". Les installations se poursuivent en ce moment même. Il nous revient également que les boîtes de départs arriveront plus tard dans la journée, avec un éventuel 'mock-race' au programme de ce samedi. Parallèlement, une réunion est prévue entre la PTPLC et les jockeys. Selon les bruits de couloir, il serait question de la couverture d'assurance des jockeys, pour la journée inaugurale de ce dimanche, 5 juin. En ce qui concerne le Mauritius Turf Club et MTC sports and Leisure, silence radio sur la rumeur de demande d'injonction.  courses champ de mars peoples turf radio one "
},
{
"id": 95,
"source": "radio1",
"title": "L'Espagne et le Portugal se neutralisent",
"article_link": "https://www.r1.mu/actu/sports/lespagne-et-le-portugal-se-neutralisent-p349977",
"image_link": "https://www.r1.mu/images/news/807a63de3b7112cbf90dcefea5b454f8.jpg",
"date": "03 6 2022",
"summary": "",
"article_content": " 03 juin 2022 05:30  27 vues Dès le début de la rencontre, le jeune milieu de terrain du FC Barcelone Gavi dégainait la première frappe, finalement déviée en corner. Pourtant bousculés, les hommes de Fernando Santos se réveillaient progressivement et inquiétaient la défense espagnole, notamment grâce à Leao, dont le tir puissant passait juste au-dessus des buts de Simon. Plus hauts sur le terrain, les Portugais se faisaient finalement surprendre sur un contre mené par Gavi : le numéro 9 lançait Sarabia, qui servait ensuite Morata pour tromper Costa et inscrire son 26e but en sélection. En fin de match, sur un centre parfait de Cancelo à droite, l'entrant Horta trompait le dernier rempart espagnol pour remettre les deux équipes à égalité (1-1). Un score qui aurait pu changer si Alba avait soigné son coup de tête, qui passait à côté du but vide. Ce match nul n'arrange aucune des deux sélections, qui laissent la République Tchèque prendre seule les commandes du groupe 2 de la Ligue A après sa victoire contre la Suisse (2-1).  football ligue nations radio one "
},
{
"id": 96,
"source": "radio1",
"title": "Les courses reprennent ce dimanche 5 juin  C’est People’s Turf PCL Limited qui organisera cette première journée",
"article_link": "https://www.r1.mu/actu/sports/les-courses-reprennent-ce-dimanche-5-juin-cest-peoples-turf-pcl-limited-qui-organisera-cette-premiere-journee-p385756",
"image_link": "https://www.r1.mu/images/news/235bd75e7e605e9046349f39faf862ff.jpg",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 16:51  367 vues La Horse Racing Division de la Gambling Regulatory Authority lance la saison hippique 2022 avec la première journée programmée pour ce dimanche 5 juin. People’s Turf PCL Limited qui a obtenu son permis d’organisateur de courses hippiques par la Gambling Regulatory Authority, s’est vu confier les clés du Champs de Mars pour organiser cette première journée de la saison 2022. Les infrastructures seront louées auprès du Mauritius Turf Club, suivant l’accord signé entre la MTCSL et PCL, soit une des conditions imposé par la Côte d’Or International Racecourse Entertainment Complex. afin d’octroyer l’usage de l’hippodrome du champ de Mars a la MTCSL en alternance avec PCL. Sur avis de leurs conseillers légaux, les membres de la MTCSL ont accepté ces conditions afin de ne pas mettre en péril ses employés et ses partenaires. En préparation de cette première journée de courses hippiques, des Barrier Trials seront effectués d’ici vendredi, tandis que les entraineurs devront enregistrer leurs partants avant jeudi matin. Le programme des courses sera publié ce vendredi. A savoir que les Stakes Money pour toutes les courses, ce dimanche, ont aussi été annoncés. Tous les chevaux obtiendront un montant pour leur participation, soit 10 mille roupies pour un galop, et 200 mille roupies pour une victoire.  courses hippiques people turf gra "
},
{
"id": 97,
"source": "radio1",
"title": "Champ de Mars : Le Mauritius Turf Club accepte l'accord proposé par la COIREC",
"article_link": "https://www.r1.mu/actu/sports/le-mauritius-turf-club-accepte-laccord-propose-par-la-coirec-p857001",
"image_link": "https://www.r1.mu/images/news/251fbe3cdd785db66fccac66fcdea75b.jpg",
"date": "01 6 2022",
"summary": "",
"article_content": " 01 juin 2022 14:44  3643 vues Le Mauritius Turf Club accepte l’accord proposé par la Côte d’Or International Racecourse and Entertainment Complex Ltd pour une utilisation en alternance du Champ de Mars avec People’s Turf Ltd. Une décision prise pour ne pas mettre en péril l’avenir des courses hippiques, mais aussi dans l’intérêt de ses employés et de ses partenaires, précise le MTC, dans un communiqué, cet après-midi. L’accord a été signé, ce matin. Il reste aux deux opérateurs de faire leur demande de permis de Race Organiser, auprès de la Gambling Regulatory Authority.  mauritius turf club people turf champ de mars "
},
{
"id": 98,
"source": "radio1",
"title": "Jürgen Klopp : « J'ai dit à mes joueurs que j'étais fier d'eux »",
"article_link": "https://www.r1.mu/actu/sports/jurgen-klopp-jai-dit-a-mes-joueurs-que-jetais-fier-deux--p577975",
"image_link": "https://www.r1.mu/images/news/350ab124290a9a848af8f133d5d5bed5.png",
"date": "29 5 2022",
"summary": "",
"article_content": " 29 mai 2022 10:00  393 vues Jürgen Klopp, le manager des Reds, a rendu hommage à ses joueurs, à Thibaut Courtois et à Carlo Ancelotti ce samedi soir, à l'issue de la finale de la Ligue des champions perdue par son équipe face au Real Madrid (0-1) au Stade de France. Samedi soir face aux médias, Jürgen Klopp, l'entraîneur de Liverpool, est revenu sur la défaite de son équipe en finale de la Ligue des champions au Stade de France face au Real Madrid (0-1), prenant le temps de rendre hommage à Thibaut Courtois et Carlo Ancelotti. « La possession du ballon a été partagée équitablement. On a eu neuf tirs cadrés et eux un seul, je crois. Mais ils ont su marquer, et pas nous, c'est ce qui a changé évidemment la donne. Je félicite d'ailleurs le Real pour sa victoire et notamment leur gardien (Thibaut Courtois), qui a été l'homme du match, ainsi que leur entraîneur (Carlo Ancelotti), qui est désormais le plus titré dans la compétition (4 succès comme coach) », a déclaré l’entraineur allemand.  liverpool real madrid radio one "
},
{
"id": 99,
"source": "radio1",
"title": "Ligue des Champions : duel de titans en terre parisienne",
"article_link": "https://www.r1.mu/actu/sports/ligue-des-champions-duel-de-titans-en-terre-parisienne-p994550",
"image_link": "https://www.r1.mu/images/news/829e4296c632f160bb213fd78bc9a1de.png",
"date": "28 5 2022",
"summary": "",
"article_content": " 28 mai 2022 13:00  26 vues Place ce soir à la finale de la Ligue des Champions. Joute qui opposera Liverpool au Real Madrid. Deux formations qui ont prouvé, de part et d’autre, qu’ils méritent la plus haute marche du football européenne. Affiche qui sonne aussi comme une revanche pour les Reds, 4 ans après le sacre de la Maison Blanche, en Ukraine. Cette fois, en terre parisienne, chacun aura son mot à dire.  Tous les supporters des Reds gardent encore en souvenir la grave blessure de Mohamed Salah, après un contact avec Sergio Ramos. Pour ensuite assister au sacre des Madrilènes. Mais depuis, les choses ont beaucoup changé. Liverpool a prouvé qu’il était un très grand d’Europe, en décrochant notamment la Coupe aux Grandes oreilles, un an après contre Tottenham. Le sacre en Premier League, par la suite, allait définitivement marquer un tournant. Et cette saison, malgré une dernière journée de Premier League qui a tourné en la faveur de Manchester City, Liverpool espère décrocher un triplé après le sacre en Coupe de la Ligue et une finale remportée aux forceps contre Chelsea en FA Cup. En face, le Real Madrid entrera dans l’arène avec l’étiquette de champion d’Espagne. Et à la pointe de son attaque, un Karim Benzema au sommet de sa forme et qui espère aussi un titre individuel à la fin de cette saison. On se rappelle encore de cette demi-finale spectaculaire remportée contre Manchester City. Mais cette fois, pas de match retour en perspective. Une affiche annoncée comme un 50/50. Mais qui sera sacré champion d’Europe ? Que le meilleur gagne !  ligue des champions liverpool real madrid radio one "
},
{
"id": 100,
"source": "radio1",
"title": "Hippisme : la réponse du Cote d’Or International Race Course and Entertainement Complex se fait toujours attendre",
"article_link": "https://www.r1.mu/actu/sports/hippisme-la-reponse-du-cote-dor-international-race-course-and-entertainement-complex-se-fait-toujours-attendre-p321504",
"image_link": "https://www.r1.mu/images/news/ec3fd8e7f3dbd8eae5704915bb189f78.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 17:45  3099 vues L’attente est à son comble que ce soit du côté des turfistes ou du côté  des employés du Mauritius Turf Club. A 24 heures de l’ultimatum lancé par le MTC, la COIREC, n’a toujours pas communiqué sa décision. Alors que certains pensaient que la nouvelle instance irait vite en besogne. En effet, les deux potentiels organisateurs sont toujours dans l’expectative car après l’hippodrome, il leur reste les procédures pour l’obtention de la licence d’organisateur auprès de la Gambling Regulatory Authority. Si la décision du COIREC prend du temps, elle est justifiée. Car l’organisme étant nouveau dans le paysage  doit déterminer les conditions pour l’utilisation de la piste mais aussi, le plan de la maintenance, la fréquence d’utilisation entre autres avenues. Le tout doit être fait en consultation avec le State Law Office afin d’être en règle avec les législations du pays. Les membres de la direction de Cote d’Or International Race Course and Entertainement Complex préfèrent prendre le temps qu’il faut pour éviter les mauvaises surprises. Reste que cette attente, pèse lourd sur les nerfs des employés  du Mauritius Turf Club. Et pour cause, leur avenir dépend de la décision  du COIREC.     Hippisme Cote d’Or Race Course Mauritius Turf Club MTC Radio One "
},
{
"id": 101,
"source": "radio1",
"title": "Hippisme : Gi Joe qui a succombé à un arrêt cardiaque avait de la Kétamine dans le sang",
"article_link": "https://www.r1.mu/actu/sports/hippisme-gi-joe-qui-a-succombe-a-un-arret-cardiaque-avait-de-la-ketamine-dans-le-sang-p126873",
"image_link": "https://www.r1.mu/images/news/b20cf96678f31e4cba852f0a30fd3b26.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 14:00  698 vues Pendant ce temps, au champ de mars, le coursier Gi Joe qui a succombé à un arrêt cardiaque, le 6 mai dernier avait de la Kétamine dans le sang. Considéré comme un produit prohibé, il a été décelé par le laboratoire, Quanti-Lab. L’entraineur du coursier, Samraj Mahadia a demandé l’analyse de l’échantillon B pour confirmation. La Horse Racing Division a ouvert une enquête. Parallèlement, un autre coursier a eu un contrôle irrégulier. Ce dernier avait un produit prohibé dans son urine, sauf que ce produit est sous le seuil autorisé, et il  est aussi permis hors saison.  Hippisme Gi Joe Kétamine Radio One "
},
{
"id": 102,
"source": "radio1",
"title": "Hippisme : la licence ou la faillite",
"article_link": "https://www.r1.mu/actu/sports/hippisme-la-licence-ou-la-faillite-p375578",
"image_link": "https://www.r1.mu/images/news/d76bbdfe3aa8017be47960cd09bcb308.png",
"date": "26 5 2022",
"summary": "",
"article_content": " 26 mai 2022 09:05  2424 vues Le Mauritius Turf Club veut se la jouer réglo. L’organisateur historique des courses à Maurice a émis un communiqué pour rendre compte de sa situation financière.  Et tout éventuel refus de lui accorder la licence d’organisateur des courses, occasionnera des dégâts d’une grande ampleur.     Entre temps, la décision du Cote d’Or International Race course and Entertainement se fait toujours attendre. A hier, les directeurs de la compagnie n’avaient pas encore discuté de la marche à suivre. Pour rappel, deux entités, soit le MTCSL et People’s Turf PLC ont fait une demande pour l’utilisation de l’hippodrome du Champs de Mars D’emblée, le club a voulu mettre les choses au clair, leur demande pour l’utilisation du Champs de Mars a déjà été déposée. La situation financière étant précaire, le club n’a pas les ressources pour payer les salaires des employés pour le mois de mai, à part si la MTCSL obtient la licence d’organisateur des courses hippiques. Au cas contraire, le club devrait prendre une décision difficile ce vendredi 27 mai. A savoir, placer  le club sous administration volontaire, ne pouvant faire autrement. Cependant, la direction garde confiance que le bon sens primera et que l’avenir du club et de cette industrie seront préservés.  Hippisme licence faillite Mauritius Turf Club Radio One "
},
{
"id": 103,
"source": "radio1",
"title": "Football : Journée ultime pour Manchester City ou Liverpool pour décrocher le titre",
"article_link": "https://www.r1.mu/actu/sports/journee-ultime-pour-manchester-city-ou-liverpool-pour-decrocher-le-titre-p424752",
"image_link": "https://www.r1.mu/images/news/fd5a4a309ff2255ebe22135c660951c1.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " 22 mai 2022 16:00  111 vues Clap de fin sur le championnat anglais ce soir avec 10 rencontres au programme à 19h. On en est à la dernière journée de la Premier League, et tout reste à faire pour le leader Manchester City. Opposé à Aston Villa, la victoire est primordiale pour décrocher le titre de champion, car Liverpool, qui jouera face à Wolverhampton, rode dans les parages, à un point de retard seulement. Nous connaitrons également qui de Tottenham ou d’Arsenal jouera en Ligue des Champion et qui de Burnley ou de Leeds rejoindra Watford et Norwich en Championship.    premier league football man city liverpool "
}
]