[
{
"id": 141,
"source": "lexpress",
"title": "Parlement",
"article_link": "https://www.lexpress.mu/blog/409225/parlement",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/image_-_2022-06-03t140945.623.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " L’image que les débats parlementaires renvoient, semaine après semaine, se dégrade. Elle horripile les citoyens. Cette situation désastreuse ne peut pas durer ; en démocratie, le Parlement est une soupape de sécurité. Les électeurs doivent avoir le sentiment que les diverses opinions politiques qui traversent la société ont le même droit d’expression.  Cet objectif est atteint quand les débats parlementaires sont arbitrés par un Président respecté par tous, reconnu pour sa neutralité, son sens de la justice, sa totale maîtrise des règles parlementaires. Il est même attendu que ce Président se montre particulièrement attentif aux attentes de l’opposition qui est souvent écrasée par la puissance insolente de la majorité. Dans les Parlements parfaitement fonctionnels, l’opposition s’attend à la protection de la présidence.  Indépendamment de la personnalité de l’actuel Speaker et faisant abstraction de ses postures de bouncer, l’origine du malaise vient de son mode de désignation. Faire d’un non-élu l’arbitre des élégances d’élus est une faute. Il eût fallu alors un arbitre d’une grande modestie, très respectueux des prérogatives que confère l’élection, soucieux de démontrer sa neutralité et son indépendance d’esprit. Nous n’en sommes pas là.  Des deux côtés de la Chambre, il y a une méconnaissance des règles. Ils auraient su, l’un et l’autre, que le mot shame n’est pas unparliamentary quand il est une exclamation. Shame ! Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 142,
"source": "lexpress",
"title": "Éclairage: le troisième oral de Padayachy en terrain miné !",
"article_link": "https://www.lexpress.mu/blog/409156/eclairage-troisieme-oral-padayachy-en-terrain-mine",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/blogs/2022-05-25/eclairage.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "  Alors que le pays entre dans la dernière ligne droite du grand oral de Renganaden Padayachy, prévu dans deux semaines1, le troisième de la présente législature, le mood général de la population n’est visiblement pas aux grandes attentes. L’exercice, contrairement au passé, ne soulève plus de grandes émotions, n’arrive pas à connecter les citoyens, tout au moins dans leur imaginaire populaire. Car ils savent que ses lendemains ne chanteront pas à l’issue des trois heures du discours budgétaire et que le Père Noël ne passe plus au mois de juin, sauf en année électorale.  En fait, depuis un certain temps, un sentiment de résignation gagne la population. Les locataires de l’hôtel du gouvernement ne souhaitent plus voir, ni entendre, et qu’il y a une volonté de confrontation, de provocation, voire un climat de terreur, pour faire taire le peuple, alors qu’il ne suffit que de bon sens et d’une certaine dose de rationalité dans la manière d’aborder certaines problématiques sociales pour les résoudre.  Il y a des signes qui ne trompent pas. Le gouvernement marche sur un terrain miné par la colère populaire, avec une population qui n’en peut plus face à la cherté de la vie. Il y a un réel problème de baisse du pouvoir d’achat avec la flambée des prix des produits de première nécessité dans les supermarchés, couplée aux pressions inflationnistes (l’inflation en glissement annuel était à 11 % en avril). Personne ne conteste que la guerre russo-ukrainienne ait déclenché cette valse des prix alimentaires et énergétiques mais se limiter à cet argumentaire sans rappeler la faiblesse de la roupie avec sa dépréciation délibérée et accélérée face aux principales devises, dont le dollar, relève de la mauvaise foi du côté du bâtiment du Trésor.  D’ailleurs, l’expression populaire des familles qui, le mois dernier, sont descendues dans la rue à Camp- Levieux, Barkly, Pointe-aux-Sables ou Baie-du-Tombeau, ne peut être balayée d’un revers de main sous prétexte que des agents politiques s’y sont infiltrés. Sans doute, il y a eu une tentative de récupérer politiquement ces incidents, mais refuser de voir la réalité sociale et économique des ménages vivant dans la précarité et faire au passage l’amalgame avec les émeutes de Kaya en 1999, contrairement aux dirigeants de Business Mauritius, qui ont compris leur message de détresse, c’est faire preuve d’une incroyable myopie.  En même temps, la population assiste médusée à cette guerre larvée entre le MTC et la GRA. Malgré les déclarations des uns et des autres dans ce feuilleton à rebondissements, il faut être naïf pour ne pas y voir des arrière-pensées politiques. L’État a utilisé tous ses leviers pour fomenter un coup d’État au sein d’une société privée, une première à Maurice ! Sans doute Jean-Michel Giraud a ses défauts, comme ses qualités, mais fallaitil avoir recours à l’artillerie lourde pour l’évincer et installer une équipe qui aura l’entrée facile à l’hôtel du gouvernement et que les portes de banques s’ouvrent pour des fonds de roulement et des liquidités destinés à payer les salaires des employés de ce club ? Les turfistes ont compris que, derrière ce bras de fer, plane l’image d’un homme d’affaires proche du pouvoir qui en sort renforcé et dispose maintenant de tout un boulevard pour exécuter ses projets à sa guise.  Il est pour le moins paradoxal qu’alors que l’actuel régime a un bilan à vendre sur le développement infrastructurel avec fly-overs, routes ou encore le Victoria Urban Terminal sans compter le métro express, qui malgré des pertes de Rs 500 millions pendant sa phase de lancement, procure néanmoins une fierté aux usagers de la route, l’exécutif n’arrive pas à gérer la crise sociale.  Est-ce que le locataire du Trésor public saura faire la part belle au social pour calmer la colère populaire ? Renganaden Padayachy marche visiblement sur des oeufs. Les spécialistes s’interrogent sur sa marge de manoeuvre budgétaire et ne le voient pas faire fi des recommandations des institutions financières alors que, demain, il peut se retrouver dans une posture où il devra frapper à la porte du FMI ou de la Banque mondiale.  Pour le moment, les indicateurs ne jouent pas du tout en sa faveur ; le tourisme ne lui donnera pas un million d’arrivées au terme de 2022, même si certains au ministère du Tourisme et à l’AHRIM y croient dur comme fer à condition que l’État assouplisse les restrictions sanitaires, que les touristes jettent leur masque à l’arrivée à Plaisance et que MK joue à fond sur sa connectivité.  Quel sera son balancing act, conscient que, comme tous ceux qui l’ont précédé, il devra réconcilier les impératifs sociaux et économiques ? Sauf que cette fois, le dosage social sera plus prononcé. Or, le hic est que le social a un coût et qu’avec une croissance estimée à 4 % au 30 juin 2022 contre les 9 % projetés dans le Budget 2021-22, il ne peut pas engranger les dividendes de cette croissance.  Est-ce qu’il s’appuiera sur une hausse des revenus fiscaux pour doper ses recettes ? Les économistes en doutent mais son entourage est confiant, réconforté sans doute par la récente analyse du patron de la MRA, Sudhamo Lal, sur le dynamisme des recettes fiscales pour 2022. Toujours est-il que le pays l’attend au tournant, plus particulièrement sur la hausse du salaire minimum, de la pension de vieillesse ou encore l’adoption d’une approche ciblée pour les prestations sociales.  Du pain sur la planche pour le ministre des Finances, qui a l’occasion de prouver que le Budget n’est pas qu’un simple exercice comptable mais qu’il peut être un puissant instrument à la disposition du gouvernement pour se livrer à une véritable redistribution des richesses parmi la population. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 143,
"source": "lexpress",
"title": "Une nouvelle feuille de route pour l’économie mauricienne",
"article_link": "https://www.lexpress.mu/blog/409154/une-nouvelle-feuille-route-pour-leconomie-mauricienne",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/blogs/2022-05-25/eclairage.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " Dans quelques semaines, le Grand argentier présentera la loi de finances 2022-2023. Renganaden Padayachy n’est pas dupe : il sait qu’il cristallisera toutes les attentions et que son troisième Budget doit non seulement adresser les priorités socio-économiques sur le court terme, mais aussi avoir des allures de feuille de route balisant la voie à suivre pour l’émergence d’un nouveau modèle économique. Les crises successives qui nous traversent depuis voilà deux ans ont laissé des blessures profondes. Et les cicatrices ne s’effaceront pas de sitôt. Il y a eu un net recul d’un point de vue macroéconomique, mais aussi au niveau du développement humain. Plus que jamais, les vulnérabilités de notre petit État insulaire sont mises à nu. La douce léthargie dans laquelle on s’est laissé bercer et qui a poussé tous les gouvernements qui se sont succédé jusqu’ici à repousser sine die la nécessité de s’attaquer à des dysfonctionnements structurels inhérents à notre économie, comme notre trop grande dépendance aux importations de produits pétroliers et alimentaires, fait qu’aujourd’hui l’on subit de plein fouet l’escalade des prix résultant des perturbations des chaînes d’approvisionnement. Avec pour résultat que l’insécurité alimentaire et l’insécurité énergétique se posent comme des menaces potentielles. «Le Budget 2022-23 sera l’occasion pour le ministre des Finances d’agir sur le levier de l’offre et de la demande pour déverrouiller la croissance» Ce cycle de crise nous rappelle donc qu’il ne faut pas dissocier les priorités de court et de long termes. En bon père de famille, le ministre des Finances est certainement déjà dans cette réflexion. De même, il sait pertinemment qu’au vu de la dégradation des indicateurs économiques, avec une dette publique calculée à 88,6 % du PIB à fin mars (celle-ci est sans doute à plus de 100 % en comptabilisant la masse monétaire dans les Special purpose vehicles), un creusement du déficit de la balance courante (Moody’s anticipe un déficit de -16,3 % en 2022 contre -14,8 % l’année dernière) et une inflation globale estimée à 8 % en 2022 toujours selon les prévisions de Moody’s, il est tenu de rentrer dans le rang et d’avoir une approche plus conventionnelle après avoir laissé filer la dette publique et utilisé abondamment l’instrument monétaire. Le Budget 2022-23 sera l’occasion pour le ministre des Finances d’agir sur le levier de l’offre et de la demande pour déverrouiller la croissance. Du côté de l’offre, la priorité sera d’accorder un soutien appuyé aux opérateurs économiques, en particulier les industriels qui, avec la guerre en Ukraine, voient leur compétitivité s’éroder. Dans le même temps, il faudra soutenir pleinement la production locale. Enclencher un processus de réindustrialisation est une priorité absolue. Outre de créer des structures d’accompagnement, il faut alléger la charge des opérateurs et leur permettre d’investir dans la modernisation de leurs équipements. Cela peut se faire, par exemple, en augmentant le pourcentage du crédit d’impôt à l’investissement auquel sont éligibles les compagnies manufacturières. «Renganaden Padayachy pourra compter pour la présente année fiscale sur une plus grosse manne financière pour se donner un peu d’air» Renganaden Padayachy devra trouver la bonne alchimie et combiner la relance à court terme avec des réformes structurelles dans des secteurs clés comme le tourisme, l’agriculture et l’énergie verte. Sur ces questions, les acteurs économiques et les pouvoirs publics partagent la même vision. Il est désormais temps de passer à l’action. Tout en restant cohérent avec sa vision de préparer l’économie de la vie – concept développé par le philosophe français Jacques Attali et qui est pertinent dans la conjoncture actuelle du fait qu’il prône une certaine diversification de l’économie –, le ministre des Finances devra, avec force mesures conjoncturelles, mettre en place les structures et le cadre approprié pour inciter le secteur privé à investir dans l’économie de demain. On parle là bien évidemment de ces secteurs d’avenir que sont : l’industrie locale, la santé, l’alimentation, l’agriculture, l’énergie propre, le numérique, l’éducation, le logement, la culture ou encore le sport. Du côté de la demande, il s’agira de rétablir le pouvoir d’achat du Mauricien qui s’est considérablement effrité ces trois derniers mois avec le conflit russo-ukrainien qui met une pression énorme sur les prix des produits alimentaires et des hydrocarbures. Pour les mois de mars et d’avril, l’inflation en glissement annuel affichait un taux à deux chiffres. Certains observateurs économiques sont d’avis qu’un scénario d’une inflation à 15 % est tout à fait plausible. La dernière hausse du prix de l’essence de Rs 67,40 à Rs 74,10 le litre et l’aveu d’impuissance du directeur exécutif de la State Trading Corporation qui a concédé que le Price Stabilization Account est à sec ne laissent rien augurer de bon. Hormis d’entraîner dans son sillage une paupérisation de la population, cette situation d’inflation persistante va invariablement donner lieu à une baisse de la consommation. Un autre coup dur pour l’économie mauricienne où la consommation représentait 72,9 % du PIB à fin décembre 2021. Quelle sera la recette du ministre des Finances pour inciter les consommateurs à dépenser alors qu’ils ont le sentiment d’être saignés à blanc ? Est-ce qu’il va utiliser le discours du Budget pour annoncer une baisse du prix du carburant ? Est-ce qu’il va augmenter les subventions sur les produits alimentaires ? Suivra-t-il la suggestion du Group CEO d’IBL Ltd, Arnaud Lagesse, qui estime que nous sommes dans une situation de force majeure et que les fonds de la Mauritius Investment Corporation pourraient être mis à contribution pour combattre la perte du pouvoir d’achat ? Ou encore va-t-il augmenter le salaire minimum au risque de fragiliser davantage les entreprises, en particulier les PME ? Mais la bonne nouvelle, c’est que par rapport à l’exercice financier 2021-2022, où les recettes fiscales totalisaient seulement Rs 82,9 milliards, Renganaden Padayachy pourra, grâce au redémarrage de l’économie avec la reprise dans le tourisme et les dépenses supérieures à la consommation, compter pour la présente année fiscale sur une plus grosse manne financière pour se donner un peu d’air. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 144,
"source": "lexpress",
"title": "Habitation",
"article_link": "https://www.lexpress.mu/blog/409092/habitation",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/blogs/2022-05-25/eclairage.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " L’enquête en cours de Statistics Mauritius sur le parc de logement devrait souligner une de nos plus criantes injustices : en matière de taxe immobilière, le gouvernement a sciemment créé deux catégories de citoyens. Les citadins, sujets à taxation sur leurs propriétés immobilières, quand bien même elles seraient modestes, et les habitants des régions rurales, exemptés de toute taxe, même ils sont des châtelains. Le rapport démontrera que les logements les plus spacieux, les plus riches, bâtis sur les terrains les plus étendus, sont situés aujourd’hui en régions rurales. Un exode se déroule, incité par les remarquables progrès des infrastructures villageoises et le dépérissement palpable des administrations municipales. Un ministre juste et rigoureux a tenté de mettre fin à cette discrimination mais Rama Sithanen a été victime d’une campagne démagogique et communale qui a enterré pour de bon la pourtant bien timide National Residential Property Tax. La «taxe rurale» est devenue depuis un ostracisme politique. Pour mettre tous les citoyens sur un pied d’égalité, il ne reste plus qu’une solution : la municipalisation de l’ensemble du pays. Cela a du sens à tous points de vue, d’abord parce que la disparité villes/villages – le vieux prétexte justifiant la discrimination – n’existe plus. Et même eu égard aux infrastructures, désormais ce sont les villes qui se rêvent en villages… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 145,
"source": "lexpress",
"title": "PRIXez pour nous !",
"article_link": "https://www.lexpress.mu/blog/409011/prixez-pour-nous",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/blogs/2022-05-25/eclairage.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": "  Troisième augmentation du prix de l’essence depuis février ! Ce qui fait que le prix de l’essence, qui était de Rs 50,70 le 28 décembre dernier, a aujourd’hui atteint Rs 74,10/litre, une augmentation de 46 % en à peine cinq mois. Si cela ressemble à un coup de massue, ça l’est assurément ! Et si le prix du baril sur le marché mondial (merci aussi M. Poutine !) est largement à blâmer (*), le gouvernement ne peut pas se dédouaner totalement de l’affaire, car il est quand même directement bénéficiaire des taxes (TVA, Custom et excise duties) qui frappent le prix de l’essence à son arrivée dans le pays – dont la TVA qui augmente automatiquement quand le prix CIF (coût, assurance et fret) augmente. Ainsi, si le gouvernement encaissait Rs 29,17 de taxes et de contributions diverses/litre fin décembre, elle engrange désormais Rs 31,57 par litre depuis le 19 mai. Mais plus que tout, le prix CIF en dollars de l’essence et du diesel est aujourd’hui environ 20 % plus cher en roupies qu’il y a deux ans puisque la devise nationale a été dévaluée d’autant sur cette période… En effet, quand dans son dernier communiqué, la State Trading Corporation (STC) nous annonce que le prix CIF du litre d’essence est de Rs 39,4197 et celui du diesel de Rs 40,8857, ces prix auraient été moins chers d’environ Rs 7,10 et Rs 7,35 respectivement avec une roupie valant 18 % mieux face au dollar, comme il y a deux ans. Or, la dévaluation de la roupie n’est pas un facteur exogène mais bien une politique délibérée et il y a bien des responsables, même s’ils se font très, très discrets sur la question ! Pire ! Si l’on se réfère à la parité Rs/$ de janvier 2015 plutôt, quand débutait le présent régime, c.-à-d. Rs 32,26 pour un dollar, ce sont Rs 13,56 et Rs 14,06 en moins que nous aurions dû payer notre prix CIF de l’essence et du diesel. Ce n’est définitivement pas du pipi de chat ! À mon humble avis, la théorie selon laquelle la dernière augmentation du prix de l’essence créerait la marge de manœuvre nécessaire au gouvernement pour annoncer, lors du Budget prochain, une baisse du prix, est une fumisterie. Cela a peut-être été évoqué par quelqu’un, mais le Stabilisation Fund de la STC est déficitaire, le plafonnement des augmentations permises étant établi à 10 % maximum fait que la STC subventionnerait toujours quotidiennement (**) et le gouvernement, invité à réduire ses ponctions diverses se montant à Rs 31,57 par litre d’essence, ne peut absolument pas le faire, sauf au prix de déficits additionnels et donc d’endettement supplémentaire ! D’autant que l’on vient de nous annoncer deux rallonges sur le Budget voté, d’abord une rallonge de Rs 1,2 milliard, suivie d’encore Rs 9,5 milliards. Ce qui sent définitivement le brûlé car, comme expliqué par Rama Sithanen l’an dernier (***) la promesse de réductions des dépenses budgétaires est bien plus difficile à réaliser qu’on ne le pense…! Parmi les augmentations à venir les plus évidentes, il y a bien sûr le prix de l’électricité, une demande d’augmentation ayant déjà été faite au gouvernement. Cependant, la décision traîne politiquement puisque le CEB, contrairement à la STC, avait quelques réserves à son bilan, malgré les Rs 3.5 milliards ‘cash’ kidnappés l’an dernier au profit du budget central ! (STC : Rs 2,4 milliards). L’on ne sait combien de temps les autorités vont attendre, mais même si la stagflation (NdlR, contraction de «stagnation» et d’«inflation», la stagflation désigne la cohabitation, durant plusieurs trimestres, d’une croissance très faible ou au point mort et d’une inflation forte) va éventuellement aider les prix vers la baisse, cela pourrait prendre plus de temps dont ne dispose le CEB… Il y a de cela deux dimanches, nous faisions ici même le point global que, dans une économie de marché qui fonctionne, la montée des prix, parfois même opportuniste, finit par être défaite par une demande en baisse et/ou une offre stimulée positivement. Ça ne marche malheureusement pas à tous les coups. À écouter Ranjiv Servansingh de la STC, par exemple, il n’y aurait aucune réduction de la consommation d’essence face à la montée des prix. Cette absence d’élasticité de la demande locale peut nous coûter cher. On aurait pensé que ce manque d’élasticité concernerait, de manière plus plausible, l’alimentation de base et à ce niveau, les dernières nouvelles sont plutôt inquiétantes, le secrétaire général des Nations unies prévenant, le 18 mai, du «spectre de la famine» à plus ou moins court terme si l’on ne peut rapidement retrouver la production agricole ukrainienne et avoir libre accès aux céréales russes ainsi qu’à leurs fertilisants. Les chiffres sont effrayants. Le prix du blé a augmenté de 53 % depuis janvier et par 6 % de plus le 17 mai dans le sillage de la décision de l’Inde (2e producteur mondial) de suspendre ses exportations à la suite des vagues de chaleur qui affectent sa production. La Chine, le plus grand producteur de blé du monde, produisant trois fois plus que les États-Unis, pourrait connaître une très mauvaise récolte. Le déficit de pluie va réduire la production aux États-Unis (4e mondial) et en France (6e ). L’Ukraine a 23 millions de tonnes de céréales encore intactes dans ses silos, mais ne peut les exporter, le port d’Odessa étant miné et sous blocus de la marine russe. Une tentative européenne d’extraire ces stocks par route ou par rail ne pourra, au mieux, qu’en bouger 15-20 %. Si les silos restent remplis, où va-t-on, d’ailleurs, mettre la récolte de cette année-ci, qui va débuter fin juin/début juillet ? Cette catastrophe qui s’annonce peut évidemment être résolue avec la paix rapide en Ukraine. Ce qui ne relève malheureusement pas du probable, les Russes pensant évidemment qu’ils ont intérêt à affaiblir l’Ukraine économiquement, d’autant plus que militairement, cela se passe moins que royalement pour eux. Par ailleurs, aux Nations unies, ils n’hésitent pas à blâmer les États-Unis d’avoir provoqué leur intervention en Ukraine et de prolonger artificiellement la guerre en soutenant cette dernière ! M. Poutine n’étant pas du genre à reconnaître ses torts ou à perdre la face, on ne sortira pas de l’auberge de sitôt… sauf sans pain. Et pendant ce temps, la menace planera, comme toujours, sur les pays les plus pauvres qui pourraient ne plus pouvoir s’acheter de quoi nourrir leurs populations, les citoyens les plus démunis parmi eux étant forcément les plus exposés aux risques de la famine. La situation la plus dégradée actuelle se trouve autour de la corne de l’Afrique : Somalie, nord du Kenya, Éthiopie, Yémen. Les céréales russo-ukrainiennes représentaient 50 % des achats du Liban et de la Tunisie et 2/3 de ceux de l’Egypte et de la Lybie. La pandémie de Covid-19, le choc des prix de l’énergie, avaient déjà sérieusement perturbé la chaîne globale de l’alimentation. Les claques récentes du changement climatique vont aggraver le capharnaüm et la menace. Et si la seule solution était de changer nos habitudes ? De rouler moins en voiture. De manger plus sain… et moins, ce qui éviterait les risques d’obésité (****). De faire plus d’exercice. D’accélérer le mouvement vers l’énergie verte et renouvelable De réduire la consommation de viande, 13 % de la nourriture bovine provenant des grains. De diminuer le taux de conversion des céréales en bio fuel, 10 % de la production globale finissant dans des moteurs divers. Seulement voilà, comme M. Poutine, nous dirons que ce sont les autres qui ont tort et nous ne voudrons en rien changer nos vieilles habitudes et ce que nous croyons être nos ‘droits acquis’. L’enfer c’est toujours les autres, n’est-ce pas ? (*) Si la guerre de l’Ukraine a corsé le prix du baril, il faut quand même noter que le prix augmentait déjà de 65.57$ le baril le 1er décembre dernier a 92.80$ au 24 février 2022, date de l’invasion. (**) Pourtant, le prix du baril sur le marché mondial augmente de 44% entre le 31/12/21 et le 19/05/22, alors que le prix CIF affiché par la STC augmente lui par 54% entre ces dates. Pourquoi ? (***) https://www.lexpress.mu/node/395233 (****) L’OMS estime à 1.9 milliards les humains en surpoids ou obèses et a 462 millions, ceux qui sont à moins de 90% de leur poids ‘attendu’. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]