[
{
"id": 105,
"source": "lexpress",
"title": "Les hôtels du groupe Véranda Resorts obtiennent le certificat «Green Key»",
"article_link": "https://www.lexpress.mu/article/409114/hotels-groupe-veranda-resorts-obtiennent-certificat-green-key",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-22/lexp_-_2022-05-22t211503.320.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " «Green Key» est un programme de certification durable, géré par la Fondation internationale pour l’éducation à l’environnement et il est dédié à l’industrie hôtelière. Il est soutenu par l’Organisation mondiale du tourisme et est reconnu par le Conseil mondial du tourisme durable. Les hôtels du groupe Véranda Resorts ont eu cette certification.  Ces hôtels ont été soumis à un audit indépendant pour prouver qu’ils méritent cette certification. Son obtention est tributaire de diverses activités respectueuses de l’environnement comme «la réduction de la consommation d’eau et d’énergie, l’utilisation d’énergies renouvelables et d’eau de pluie, la prévention et le tri des déchets, l’alimentation et la mobilité durables, la maintenance écologique et la préservation de la biodiversité», indique-t-on.  Afin d’assurer que les critères stricts du label soient respectés au niveau de la gestion environnementale et de l’éducation durable du personnel, des clients et des fournisseurs, un audit des hôtels sera effectué annuellement.  «Je suis particulièrement fier de cette labellisation, sachant que Green Key est l’écolabel de référence internationale et il va de soi qu’en séjournant dans un établissement Véranda, nos clients apportent également leur contribution à l’édification d’un monde plus durable», a déclaré Vincent Cavalot, Chief Operating Officer de Veranda Resorts. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 106,
"source": "lexpress",
"title": "Bénéfice net de Rs 356,2 M pour Promotion & Development malgré la perte de Rs 241 000 du Caudan Waterfront",
"article_link": "https://www.lexpress.mu/article/409116/benefice-net-rs-3562-m-pour-promotion-development-malgre-perte-rs-241-000-caudan",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/bee_caudan-arts-centre.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " Le Caudan Arts Centre, un joyau architectural du front de mer, est devenu un rendez-vous incontournable d’événements culturels, artistiques, politiques, etc. depuis son ouverture en décembre 2018.\n Les deux entités connues pour leur apport au développement du front de mer à Port-Louis demeurent positives pour l’avenir. Caudan Waterfront Ltd attend avec impatience l’entrée en opération des nouveaux bâtiments, après l’incendie qui a ravagé son Craft Market, en novembre. Par ailleurs, Promotion & Development (PAD) se dit prête à relever les futurs défis.  Fortunes diverses pendant les neuf mois qui ont précédé le 31 mars, pour ces deux entités qui relèvent, depuis les années 90, un défi auquel les plus téméraires auraient réfléchi à deux fois avant de se jeter à l’eau. Celui de revaloriser le front de mer, qui arrose de ses vagues la capitale, avec des infrastructures pour des activités commerciales et économiques. Elles sont Caudan Waterfront Ltd (CWL) et PAD.  CWL est un spécialiste de l’immobilier qui s’occupe de la promotion et du développement du front de mer de Caudan en y offrant une plate-forme commerciale mixte. Elle loue également des bâtiments industriels à Pailles et à Riche-Terre et elle s’engage aussi dans la protection des biens et des personnes, tout en vendant des équipements de sécurité. Par ailleurs, PAD gère le patrimoine de Caudan Development Ltd (CDL). Elle ne se contente pas des gains provenant de cette charge mais elle investit activement dans des valeurs boursières, de l’immobilier et des domaines offrant des services dans ses secteurs d’investissement. Elle ramène ainsi des profits de Rs 356,2 millions qui font oublier les pertes de Rs 43,9 M de la même période en 2021.  Par ailleurs, CWL a enregistré des pertes qui ne sont certes pas de grande envergure car elle était profitable avant d’honorer ses obligations fiscales. Ses profits avant impôt étaient de Rs 4 M contre Rs 21,5 M pour la même période en 2021. Mais avec une charge fiscale de Rs 4,3 M, elle s’est retrouvée avec des pertes de Rs 241 000. La valeur de ses actifs est passée de Rs 5,2 Mds à Rs 5,1 Mds (-1,22 %). La réputation de CWL est telle que ces pertes n’ont aucunement entamé la confiance du marché boursier dans son potentiel. La valeur de son titre a enregistré une hausse de 1,16 % à la clôture du marché boursier, mercredi dernier. L’incendie qui a ravagé en novembre 2021 son Craft Market est en partie responsable de cette performance négative mais le sinistre n’a nullement entamé la détermination des responsables.  Commentant sa performance dans le rapport intérimaire, la direction de CWL indique qu’aussitôt les nouveaux locaux du Barkly Wharf livrés, cette partie pittoresque de Port-Louis retrouvera ses couleurs. La remise en état du site de l’incendie a contribué à gonfler les coûts d’opération qui ont grimpé de Rs 322,9 M en 2021 à Rs 346 M en 2022 (+7,2 %). Dans le monde des affaires, la diversification est la meilleure façon de neutraliser les effets de situations capables de paralyser les opérations.  Si CWL a fait des pertes minimes, en revanche, PAD a rapporté des bénéfices nets de Rs 356,2 M dans les caisses, qui ont fait oublier ses pertes de Rs 43,9 M en 2021. Avec des revenus de Rs 362,7 M dans les caisses de PAD, l’apport de ses associés dans la performance positive pour cette période aura été d’un grand soutien. Pour l’exercice correspondant de 2021, ses associés avaient fait des pertes de Rs 1,5 M. Les résultats avant impôt en 2022 se chiffraient à Rs 360,7 M contre une perte de Rs 1,5 M en 2021. Le montant d’impôt perçu s’est élevé à Rs 4,5 M en 2022 contre Rs 5,3 M en 2021.  Face à une telle performance, quelle est la posture de PAD ? «Nous sommes on ne peut plus positifs, écrivent les signataires du rapport financier soumis à la Bourse de Maurice, par rapport au devenir du groupe. On continuera à revoir les stratégies de développement pour le munir de tous les moyens devant lui permettre de relever tous les défis futurs et de renforcer davantage la performance des facteurs qui assurent le fondement même de sa résilience.»  Après le départ à la retraite du Managing Director de PAD, René Leclézio, le flambeau a été confié à la Financial Director du groupe, Jocelyne Martin. Cette lauréate de la bourse d’Angleterre, détentrice d’un Bsc (Hons) en statistiques de la London School of Economics et membre de l’Institute of Chartered Accountants of England and Wales, était Senior Manager chez De Chazal du Mée avant de rejoindre PAD en 1995. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]