[
{
"id": 135,
"source": "lexpress",
"title": "Parasailing à Belle-Mare: une nouvelle licence sur fond de controverse",
"article_link": "https://www.lexpress.mu/article/409553/parasailing-belle-mare-une-nouvelle-licence-sur-fond-controverse",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/image_-_2022-06-04t142646.455.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n C’est une affaire qui fait sourciller plus dans l’Est de l’île. Précisément à Belle-mare où la Tourism Authority va accorder un permis pour des activités de parasailing dans cette région. C’est Paaaniman Company Ltd qui en sera la bénéficiaire. Cette compagnie avait déjà fait une demande similaire dans le passé. Ce qui intrigue, comme l’a rapporté notre confrère Le Mauricien, c’est que le directeur de la Tourism Authority a demandé une “No objection” du commissaire de police (CP). Selon nos informations, le demandeur aurait indiqué à la Tourism Authority qu’il a une autorisation verbale de la police. Lindsay Morvan, directeur de la Tourism Authority, a en effet envoyé une missive au CP pour demander s’il y a bien une «No objection» comme l’a déclaré Paaaniman Company Ltd. Lindsay Morvan a expliqué à l’express, qu’en tant qu’organisme régulateur , la Tourism Authority doit s’assurer que les demandes ont eu toutes les autorisations nécessaires avant l’octroi d’un permis. Or, la police a donné son feu vert. Le directeur de la Tourism Authority a expliqué que BelleMare était auparavant une «restricted area». C’est pour cela que la demande de 2018 avait été rejetée. «J’ai 3 000 opérateurs qui ont un permis avec la Tourism Authority. Il n’y a aucune faveur faite à qui que ce soit. Si les demandes sont en conformité les permis seront accordés. En tant que régulateur on demande une “Clearance” là où il le faut pour être dans la légalité», a t-il fait ressortir à l’express. Christian Tonta, plaisancier de l’Est, déclare, de son côté, qu’il ne faut pas donner de permis de parasailing dans cette région. Il dit ne pas être contre le projet, mais cela doit se faire ailleurs. En effet, le point d’embarcation à cet endroit accueille des centaines de bateaux quotidiennement, il y a donc un risque pour la sécurité. Le plaisancier est d’avis que la compagnie peut avoir une autre licence pour opérer car il y a déjà plusieurs opérateurs pour cette activité dans la région. Surtout que le lieu choisi n’est pas approprié à cause du niveau de la mer. D’ailleurs, les plaisanciers avaient saisi la Cour suprême pour contester l’installation du projet au point d’embarcation de Belle-Mare. La cour avait statué que ce lieu ne pouvait accueillir ce type d’activité. D’autant plus que les plaisanciers craignent de devoir faire face a un nouveau concurrent pour les touristes dans un contexte économique difficile. Depuis 2019, la région de Belle-Mare à Camp-Pêcheur n’est plus une restricted zone. C’est la National Coast Guard (NCG) et le ministère de l’Economie bleue qui décident des restrictions. Nous avons contacté le conseiller légal de Paaaniman Company Ltd, Me Abhishek Jugoo, mais ce dernier a refusé de commenter l’affaire. Paaaniman Co Ltd a pour actionnaires Sujata et Bremen Jugoo. Ce dernier, qui a été candidat aux villageoises par le passé, est un notable proche des personnalités politiques. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 136,
"source": "lexpress",
"title": "Plaine-des-Roches: il se cache dans les buissons pour arracher le sac de sa mère…",
"article_link": "https://www.lexpress.mu/article/409375/plaine-roches-il-cache-dans-buissons-pour-arracher-sac-sa-mere",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/sac.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n Un habitant de Plaine-des-Roches a été arrêté par les limiers du Field Intelligence Office du Nord, le 27 mai. Cet homme de 25 ans est accusé d’avoir arraché le sac de sa mère, cinq jours auparavant. La femme de 44 ans avait porté plainte. La victime a expliqué aux enquêteurs que ce jour-là, son fils, qui serait accro à la drogue, lui a demandé de l’argent. Elle a refusé de lui en donner et est sortie pour se rendre à une séance de prières dans la région. Mais le jeune homme s’est alors rendu chez sa grand-mère maternelle pour réclamer des sous et il a de nouveau essuyé un refus. La mère du suspect a ensuite pris un taxi pour se rendre à Rivière-du-Rempart. En cours de route, le suspect, qui se trouvait dans les parages, planqué dans un buisson, l’a aperçue. Il a alors surgi de sa cachette avant de grimper à bord du taxi. Sa mère lui a demandé de descendre du véhicule mais le jeune homme a alors arraché le sac à main de sa mère pour lui prendre son porte-monnaie qui contenait Rs 1 500 et des effets personnels. Le fils a été coffré et interrogé. Il est passé aux aveux et dit avoir utilisé l’argent pour s’acheter de la drogue. Il a comparu en cour de district de Pamplemousses pour vol avant d’être reconduit en détention préventive à la prison de Beau-Bassin. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 137,
"source": "lexpress",
"title": "Flacq: escapade de courte durée pour un détenu en fuite",
"article_link": "https://www.lexpress.mu/article/409331/flacq-escapade-courte-duree-pour-un-detenu-en-fuite",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lexp_-_2022-05-30t130558.173.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "  Un habitant de Belle-Mare, arrêté le 25 mai par la police de la localité pour vol, devait comparaître en cour de Flacq, le lendemain. Ainsi, le 26 mai, peu avant midi, il a comparu devant le magistrat et la police a objecté à sa remise en liberté. Après sa comparution, alors qu’il se trouvait toujours dans l’enceinte du tribunal, le détenu a demandé à la sentinelle qui l’accompagnait la permission se rendre aux toilettes. Le policier l’a accompagné et lui a enlevé les menottes. Le détenu en a profité pour prendre la fuite. Le policier a tenté de le rattraper mais l’a perdu de vue alors que le suspect s’est faufilé vers le marché de Flacq. Le policier a aussitôt donné l’alerte. Le service d’intelligence, la police criminelle, la Divisional Supporting Unit, l’Emergency Supporting Unit, la police de Flacq et celle de Belle-Mare se sont lancés à sa recherche. Ils ont pu mettre la main sur le détenu peu après, alors qu’il se trouvait à Belle-Mare. Il a été reconduit en cellule et a dû de nouveau comparaître en cour, aujourd’hui. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]