[
{
"id": 89,
"source": "lexpress",
"title": "Collège Imperial: les jeunes sensibilisés sur le «Gender-based violence»",
"article_link": "https://www.lexpress.mu/article/409382/college-imperial-jeunes-sensibilises-sur-gender-based-violence",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/imperial_2.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "  Un atelier autour du Gender Based Violence (GBV) a été organisé par le Centre Des Dames Mourides (CDM) au collège Imperial à Forest-Side le 19 mai 2022. C’était le premier événement de ce type dans un établissement scolaire. L’atelier était animé par un représentant du CDM. Le but de cette présentation était d’expliquer la source du problème autour des violences basées sur le genre aux jeunes. Le but est de les préparer au monde du travail et leur avenir en général car cette forme de violence peut avoir lieu n’importe où. «On doit aider les enfants à identifier les différents types de violence qui ne sont pas que physique. Il y a aussi la violence émotionnelle» a expliqué le représentant. Pour Kenny Savrimootoo, un des étudiant qui a participé à l’activité, cet atelier lui a permis de mieux distinguer les différents types et violence et il pense qu’il est désormais important pour lui de transmettre ses connaissances aux plus petits. «De plus, l’atelier a redéfini ma perception des relations humaines. Ce genre d’atelier pourrait aider d’autres élevés à mieux cerner les relations interpersonnelles sous le toit familial, dans un milieu professionnel ou lieu public.»  Narvada Goornaden, éducatrice de français au collège Imperial soutient pour sa part qu’elle a appris beaucoup de nouveaux éléments concernant la GBV et qu’elle partagera avec ses élèves. «L’accent a été mis sur la violence et l’agression, des sujets très sensibles qui refont surface dans les école en ce moment. La société moderne fait face à une dégradation des valeurs, et la lueur d’espoir est ces jeunes qui ont acquis les valeurs essentielles à travers cette démarche. Futurs époux ainsi que futurs père de famille, ils seront plus conscients de la réalité.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 90,
"source": "lexpress",
"title": "Praveen Parboteeah: «L’éducation doit intégrer l’environnement numérique dans lequel les élèves évoluent»",
"article_link": "https://www.lexpress.mu/article/409356/praveen-parboteeah-leducation-doit-integrer-lenvironnement-numerique-dans-lequel",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/praveen_parboteeah.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " Praveen Parboteeah, professeur au département de management de l’Université de Wisconsin-Whitewater, aux États-Unis. © Rishi Etwaroo\n De passage à Maurice, Praveen Parboteeah, professeur au département de management de l’Université de Wisconsin-Whitewater, aux États-Unis, jette un regard sur l’adaptation des entreprises à la nouvelle normalité. Il revient aussi sur les stratégies cruciales à intégrer dans la filière économique, l’éducation et contre la corruption. En tant que spécialiste du «Business Management», comment évaluez-vous l’adaptation des entreprises mauriciennes suivant les changements draconiens attribuables au Covid-19 ? \n\tJ’observe que l’activité commerciale à Maurice est très dynamique. Les compagnies ont pu s’adapter. Certaines filières ont été davantage affectées, en l’occurrence, le secteur hôtelier. Il a fallu se réadapter. La restauration, les domaines nécessitant le contact humain et l’éducation ont été impactés. L’industrie automobile et du transport a probablement dû entamer une réduction de commandes, en raison d’un effet domino avec la pandémie. Parallèlement, celles fabriquant des microprocesseurs ont vu leur demande augmenter. Il n’était pas facile d’y répondre. Aux États-Unis, beaucoup de travailleurs ont basculé en télétravail. D’autres ont changé de voie ou lancé une entreprise. Avec la numérisation, l’activité commerciale en ligne s’est décuplée localement.  Les industries locales ont encore un long chemin à parcourir, non seulement à cause de la pandémie, mais aussi de la nouvelle normalité qui perdure. Quelles stratégies doivent-elles prioriser à présent ? \n\tIl est impératif pour les entreprises d’analyser les données pour faire du business intelligence. Par exemple, la numérisation va marcher, comme les gens travaillent davantage ainsi aujourd’hui. D’ailleurs, ils apprécient cette facilité de livraison à domicile et ne veulent pas perdre de temps. Les compagnies doivent investir dans ces plateformes numériques et identifier ce que veulent les gens. Ce créneau deviendra prépondérant à Maurice et nécessite parallèlement un investissement dans la cybersécurité. Aux États-Unis, par exemple, nous assistons à un manque de personnel dans ce milieu. Une autre stratégie concerne l’environnement, domaine qui fait foisonner les débats surtout en termes de changement climatique.  Que faut-il faire à Maurice ? D’abord, un inventaire de l’impact de ce qu’on fait sur l’environnement s’impose. Par exemple, l’industrie textile utilise beaucoup d’eau. Par conséquent, on peut définir des stratégies par rapport au volume d’eau utilisé sur le plan industriel et domestique. Les actions relatives à l’usage de l’essence peuvent être revues ainsi que l’impact sur la pollution. Si on peut quantifier ces aspects, on pourra alors instituer les mesures indiquées. Aux États-Unis et en Chine, on réalise que pour réussir, il faut cesser cette dépendance à d’autres pays. Il faut donc réduire les importations et capitaliser sur la production locale. L’intelligence émotionnelle est un autre axe de développement.  Vous avez évoqué un sujet brûlant, l’essence, dont le prix a encore flambé récemment. Face à cela, Maurice brandit toujours le discours de la maximisation des énergies renouvelables mais quelles actions concrètes doivent suivre ? \n\tActuellement, les dispositifs d’énergies solaires coûtent moins cher et les producteurs sont plus nombreux en Chine. À Maurice, nous avons du soleil presque tous les jours. L’État doit vraiment prendre part dans ce projet et encourager les gens dans cette voie. Qu’on accorde des subventions pour les voitures électriques par exemple. Si la flotte s’agrémente de véhicules électriques à hauteur de 10 à 15 % d’ici les cinq prochaines années, cela changera bien des choses. Cependant, nous avons une autre réalité : la production électrique dépend encore des énergies fossiles. Aussi, développons davantage l’énergie solaire. Il faut sensibiliser les Mauriciens sur le changement des habitudes énergétiques. Si le gouvernement est partie prenante, on y arrivera.  Quid de l’intégration de l’économie du vélo ? \n\tÀ Maurice, on peut inculquer une culture du vélo mais tenons en ligne de compte que l’île est confrontée à la congestion routière. Paradoxalement, le parc automobile a cru mais les infrastructures sont restées statiques. Le métro a lui-même suscité des aménagements pour son tracé. Donc, il faut prévoir l’espace qui sera dédié aux pistes cyclables. Le changement de la mentalité des usagers est nécessaire, notamment pour les possibles trajets à pied. Plusieurs villes américaines disposent de ces parcours- types qui favorisent la marche. L’économie du vélo est possible à Maurice mais cela prendra du temps.  Un de vos champs d’expertise est l’éthique. Face aux scandales ci et là, Maurice fait-elle figure de mauvaise élève sur le plan de la fraude et la corruption ? \n\tAujourd’hui, l’éthique revêt une importance capitale. Il faut réduire les bribes et la corruption. Les changements doivent venir d’en haut pour encourager les citoyens à respecter l’éthique. Les entreprises doivent également investir dans la formation des gens pour briser ces mentalités. Si les citoyens pensent qu’ils peuvent payer pour se sortir de leurs soucis, il y a là un véritable problème. Au contraire, ils doivent s’instaurer un mécanisme pour contrer de telles pratiques. Cela serait comme un whistle-blowing mecanism qui serait encore plus efficace.  Le Covid-19 a altéré le monde de l’éducation. Quels sont les champs prioritaires d’études désormais et pourquoi ? \n\tL’avantage de Maurice est notre bilinguisme, qui favorise le fonctionnement des citoyens dans divers environnements. Il faut préparer les Mauriciens pour les Global citizenship skills et des compétences en entrepreneuriat. Côté matières, on favorise les Science, technology, engineering and mathematics (STEM). Il faut continuer sur cette voie. Dans le milieu médical, il y a déjà un manque d’effectifs à Maurice. Idem aux États-Unis. La nécessité pour les infirmières et les spécialistes médicaux se veut grandissante. Comme Maurice dispose d’une population vieillissante, la demande pour les centres de retraite et les gardes-malades va croître. Avant, dans l’île, nous avions plutôt des couvents. D’une part, il faut changer cette structure initiale puisque l’homme et la femme travaillent et n’ont plus le temps de s’occuper de leurs grandsparents. D’autre part, on assiste à une volonté des séniors d’être dans le même environnement que leurs pairs du même âge. Ces établissements, intégrant des services médicaux qui évoluent selon l’âge, vont se développer. On doit prôner la polyvalence dans les formations des élèves. La nouvelle génération utilise beaucoup le téléphone portable mais elle est très créative grâce à cela. Il faut capter ces opportunités.  À Maurice, les enfants ont été secoués par les fermetures et réouvertures de leurs établissements scolaires durant les confinements successifs et les promotions en grade supérieur de leurs camarades. Comment les sauver du décrochage scolaire ? \n\tPremièrement, la fermeture scolaire a eu des effets néfastes sur l’éducation. C’était aussi un problème socio-économique puisque certains citoyens étaient dépourvus d’ordinateur à domicile et de connexion Internet. Pour que cela marche, il fallait que l’État ou des entreprises fournissent les facilités requises. Deuxièmement, la motivation des enfants demeure cruciale. Si vous avez sept ou huit ans, une grande partie de votre éducation s’appuie sur l’interaction avec vos amis. Lorsqu’on perd cela, c’est difficile d’y retourner. Ma femme enseigne dans un collège et connaît personnellement ses élèves. Elle met l’accent sur les besoins de chacun. Puis, on mélange les niveaux, ce qui permet d’empower les autres.  Si, à Maurice, les enseignants ont la possibilité de prendre le temps de comprendre les enfants, cela revigorera leur motivation. Parfois, le manque de motivation découle d’un problème familial, du divorce des parents, etc. Parallèlement, si on peut inclure les parents dans ce processus, cela maximise les chances de motivation. J’estime que beaucoup de choses peuvent être entreprises en dehors des classes. Hélas, le système éducatif actuel n’a jamais changé et continue à s’accentuer sur le côté académique. On doit changer tout cela. Face à une durée de concentration de 20 minutes chez les élèves, l’éducateur peut, par exemple, enseigner pour ce laps de temps puis faire un exercice et, ensuite, diffuser des vidéos éducatives sur YouTube. Avec le portable, les jeunes n’ont plus de patience. L’éducation doit intégrer l’environnement numérique dans lequel les élèves sont désormais immergés. Il faut donc s’aligner sur ces nouvelles pratiques juvéniles. Si on continue comme avant, cela ne fonctionnera pas et on perdra l’intérêt des élèves. Il est temps de changer la mesure de réussite cantonnée au côté académique. Maximisons d’autres champs comme la musique, le sport, entre autres. D’origine mauricienne, Praveen Parboteeah faisait partie du premier groupe d’étudiants inscrits en BSc en Management Studies à l’université de Maurice dans les années 1990. Après l’obtention d’une bourse d’études, il enchaîne avec une maîtrise en Business Administration en Californie. Passionné par la recherche, il effectue un doctorat en management à la Washington State University. Il possède notamment des expertises en gestion internationale et éthique. C’est dans cette ville qu’il rencontre son épouse. Cette dernière est coréenne et exerce aussi dans l’éducation. Le 31 mai, le couple célébrera ses 25 ans de mariage. Il a d’ailleurs deux enfants : une fille qui entreprend des études universitaires en chimie et un fils de 16 ans. Praveen Parboteeah est actuellement Distinguised Professor à l’Université de Wisconsin-Whitewater, aux États-Unis. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]