[
{
"id": 92,
"source": "lexpress",
"title": "Projet hôtelier à Roches-Noires: La demande de permis EIA «put aside»",
"article_link": "https://www.lexpress.mu/article/409435/projet-hotelier-roches-noires-demande-permis-eia-put-aside",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t155946.067.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  \n\nRoches-Noires, qui regorge de zones humides, devait accueillir un hôtel de luxe sur 44 hectares.\n\n \n Les zones humides de Roches- Noires seront-elles préservées ? L’on se souvient que des écologistes avaient soumis leurs commentaires pour s’opposer au projet de PR Capital de construire un Resort Hotel avec 90 villas de luxe sur une superficie de 44 hectares. Mais, nouveau développement, alors que tout le monde attendait une décision du département concerné, l’on apprend que le permis Environmental Impact Assessment (EIA) déposé par le promoteur a été mis de côté (put aside) . En effet, dans une correspondance datée du 26 mai, le directeur de l’Environnement par intérim écrit que : «Notice is hereby given that EIA Application for Proposed Resort Hotel Development at Roches Noires by PR Capital (Mauritius) Ltd has been set aside.» L’hôtel devait être le premier projet à être construit sur un terrain d’environ 358 hectares qui fait partie du Masterplan du Roches Noires Smart City (RNSC). Les contestataires n’ont pas tardé à réagir à la nouvelle. «En espérant que les promoteurs se sont rendu compte que leur projet de smart city n’est pas compatible avec le site. (…) Restons vigilants», écrit la Platform Moris Lanvironnman sur sa page Facebook. Gada Schaub, du groupe Protégeons l’écosystème de Roches-Noires, se dit soulagée de cette décision mais explique qu’il faut être vigilant. «Je suis soulagée. Mais il faut rester prudent car les promoteurs peuvent représenter un projet modifié. La Plateforme pour la protection de l’écosystème de Roches-Noires reste donc aux aguets et espère que cette zone extrêmement sensible pourra être un jour classée et protégée durablement.» Pour rappel, le site se trouve dans un environnement sensible. Selon les documents de l’EIA, le développement du Resort Hotel devait s’articuler autour du barachois existant et de trois zones écologiquement sensibles, tout en respectant une zone tampon de 30 m de la végétation de mangrove et de ces zones sensibles. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 93,
"source": "lexpress",
"title": "Balade │Vallée-de-Ferney: quand la presse va à la rencontre de la nature",
"article_link": "https://www.lexpress.mu/photos/409424/balade-vallee-ferney-quand-presse-va-rencontre-nature",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/gallery/2022/2022-06/2022-06-01/main.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  La Mauritian Wildlife Foundation, en collaboration avec le Media Trust, a organisé un programme de formation pour des journalistes sur la sensibilisation aux problèmes de conservation. La Mauritian Wildlife Foundation (MWF) est la plus grande organisation non gouvernementale (ONG) à Maurice à se préoccuper exclusivement de la conservation et de la préservation des espèces végétales et animales menacées du pays. L’objectif de l’organisation est de sauver les espèces mauriciennes menacées par la restauration d’écosystèmes entiers en recherchant de nouvelles informations par la recherche sur le terrain, la gestion des données, les études sur les espèces endémiques et la collaboration scientifique pour une application directe aux méthodes et à la gestion de la restauration. Durant la formation, les journalistes ont eu droit à une visite guidée à la Vallée-de-Ferney. C’est grâce à l’engagement d’une équipe d’amoureux de la nature qu’un projet d’autoroute qui devait traverser la vallée a été stoppé. Plusieurs plantes qui avaient alors été considérées comme éteintes ont été redécouvertes à cette époque et la Vallée-de-Ferney abrite aujourd’hui des plantes et des animaux endémiques qui sont préservés et protégés par des professionnels dévoués de La Vallée-de-Ferney Conservation Trust, avec l’aide de la Mauritian Wildlife Foundation. La Vallée-de-Ferney vise à préserver la faune et la flore endémique unique présente sur le site. Depuis sa création en 2007, une zone de conservation de 200 hectares a été délimitée et plus de 35 000 plantes endémiques ont été plantées et environ 200 oiseaux endémiques réintroduits dont des espèces menacées telles que le pink pingeon, le kestrel, et l’echo parakeet. Découvrez quelques clichés de ce domaine naturel. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 94,
"source": "lexpress",
"title": "Météo: 2 à 3 degrés de moins avec l’arrivée d’un anticyclone ",
"article_link": "https://www.lexpress.mu/article/409181/meteo-2-3-degres-moins-larrivee-dun-anticyclone",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/lexp_-_2022-05-26t090623.615.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "  Un front froid suivi d’un anticyclone s’approche de notre région au sud des Mascareignes et devrait entraîner la formation de houles, le renforcement des rafales, et une chute des températures principalement sur les hauteurs et ailleurs en matinée. Ce système influencera Maurice dès vendredi après-midi, jusqu’en début de semaine prochaine. Deux à trois degrés de moins seront ressentis, soit entre 13 et 16 °C (actuellement dans les hauts, on enregistre des températures de 17 à 20 °C la nuit). Il faudra sortir les pulls et les couettes pour ce week-end à l’approche de cet anticyclone. La mer sera démontée avec des vagues pouvant atteindre quatre mètres, et il y aura des rafales de 50 à 60km/h avec des pluies passagères au sud, à l’est et sur le plateau central. En revanche, le temps jeudi sera relativement sec avec des passages nuageux, un peu de pluie et un vent léger. Mais la mer sera agitée avec des houles de 2 mètres. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]