[
{
"id": 95,
"source": "lexpress",
"title": "Variole du singe: test négatifs dans les trois cas",
"article_link": "https://www.lexpress.mu/article/409578/variole-singe-test-negatifs-dans-trois-cas",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-05/variole_du_singe.jpg",
"date": "5 6 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Les résultats de l’Afrique du Sud et de La Réunion sont connus. Ils sont négatifs, selon une haute fonctionnaire de la Santé, qui est intervenue au JT de la MBC, hier soir. Le ministère avait effectué des tests sur trois cas suspects de variole du singe.  Les patients, fiévreux et en proie à des éruptions cutanées, avaient été placés en auto-isolement chez eux. L’un revenait de France et craignait d’avoir contaminé un proche alors que l’autre a voyagé au Congo et a transité par La Réunion avant de fouler le sol mauricien. Maurice va, qui plus est, désormais inclure la Monkeypox comme maladie à déclaration obligatoire, tout comme le Covid-19, pour rapporter les cas éventuels à l’Organisation mondiale de la santé.  Pour détecter la variole du singe, il faut extraire l’ADN du virus et une Polymerase Chain Reaction va révéler la présence de l’orthopoxvirus, responsable de la variole. Une vérification s’avère nécessaire pour savoir s’il s’agit bien de celle du singe.  Les patients atteints souffrent de lésions cutanées, de fortes fièvres, de migraine, de courbatures, de fatigue et de gonflement des ganglions lymphatiques. La transmission se fait par un contact direct avec les lésions, fluides corporels et sécrétions. Les malades doivent donc s’isoler et les symptômes sont traités avec des antiviraux, dépendant de l’évolution de la maladie.  Il existe un vaccin au virus atténué de la variole, appelé Jynneos et développé par le laboratoire Bavarian Nordic A/S. L’administration se fait en deux doses et l’immunité est d’environ deux ans et ensuite, il faut un rappel… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 96,
"source": "lexpress",
"title": "Santé: le nombre de cas de grippe saisonnière en hausse",
"article_link": "https://www.lexpress.mu/article/409512/sante-nombre-cas-grippe-saisonniere-en-hausse",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/grippe_saisonniere.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n 5 473. C’est le nombre de cas d’infections respiratoires aiguës enregistrés du 23 au 29 mai dans les hôpitaux publics. Une augmentation des cas est observée, comparée à la semaine précédente, du 16 au 22 mai, qui affichait 5 453 cas, indique le Dr Fazil Khodaboccus, médecin en santé publique. Cette situation est due à l’hiver. «Il est possible d’avoir d’autres augmentations dans les semaines à venir car le climat froid et sec favorise la transmission des virus. Surtout celui de la grippe et d’autres virus qui circulent comme le Rhinovirus et l’Adenovirus. Les trois virus de la grippe qui circulent en ce moment sont AH3N2, AH1N1 et B. Il y a aussi le Covid-19», explique le médecin.  Il rappelle que la grippe saisonnière est accompagnée de fièvre, maux de gorge, toux, courbatures et écoulements du nez. Comme les symptômes se ressemblent, le Dr Fazil Khodaboccus conseille aux patients de faire un test de Covid-19 par précaution. Les personnes à risques sont celles dont le système immunitaire est déjà affaibli par une maladie chronique comme le diabète, les maladies cardiovasculaires ou pulmonaires, entre autres. Sans compter les personnes âgées, les enfants de six mois à cinq ans, les femmes et le personnel de santé.  Le médecin en santé publique fait comprendre qu’il ne faut pas banaliser les infections et conseille de consulter un médecin en cas de symptômes. En outre, pour se protéger, il recommande le vaccin contre la grippe saisonnière, disponible – de 9 h à 15 h en jour de semaine et de 9 h à 11 h les samedis – dans les centres de santé publique.  Comme la transmission de ces virus se fait principalement par gouttelettes, le Dr Fazil Khodaboccus souligne que le respect des protocoles sanitaires est important ainsi qu’une bonne hygiène de vie, la pratique régulière d’une activité physique, une alimentation saine et équilibrée et un bon sommeil d’environ sept à huit heures au quotidien. Cela permet d’avoir un bon système immunitaire et de lutter contre le stress. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 97,
"source": "lexpress",
"title": "Variole du singe: les échantillons de trois cas suspects envoyés en Afrique du Sud",
"article_link": "https://www.lexpress.mu/article/409507/variole-singe-echantillons-trois-cas-suspects-envoyes-en-afrique-sud",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/variole_du_singe.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Après le Covid-19, la menace de la variole du singe plane sur le pays. Le ministre de la Santé, Kailesh Jagutpal, a, hier, confirmé que trois cas suspects de Monkeypox ont été détectés à Maurice. Il s’agit de deux voyageurs arrivés récemment à Maurice et un cas contact suspect.  Pour ce qui est des tests, les réactifs (reagents) ne sont pas disponibles localement. Du coup, des échantillons ont été prélevés sur les trois patients suspects et seront envoyés en Afrique du Sud dans un laboratoire virologique accrédité par l’Organisation mondiale de la Santé (OMS). Les résultats seront connus d’ici le milieu de la semaine prochaine.  Pour détecter si c’est le Monkeypox, il faudra extraire l’ADN du virus pour l’envoyer en Afrique du Sud. C’est en laboratoire que des Polymerase Chain Reactions (PCR) seront réalisés pour détecter l’orthopoxvirus, responsable de la variole. Ensuite une vérification du type de variole sera réalisée pour confirmer si c’est bien celle du singe.  Les services de surveillance des maladies ont immédiatement placé les trois personnes en observation. Elles sont suspectées d’avoir des symptômes proches de ceux du Monkeypox. Mais selon une source au ministère de la Santé, les patients n’ont pas de lésions sur le visage pour l’instant.  Le protocole veut que tout cas suspect soit placé en observation dans un centre de santé ou à son domicile. Le parcours des patients est retracé afin de déterminer s’ils ont voyagé dans un pays où la variole du singe est endémique, en Afrique de l’Ouest, ou dans un pays où la maladie prend de l’ampleur comme en Europe.  Au niveau mondial, les infections sont détectées hors des pays où la variole du singe est endémique. Ce type de variole apparaît principalement sur le visage et le corps. Les patients souffrent de lésions, de forte fièvre, de migraine, de courbatures, de fatigue et un gonflement des ganglions lymphatiques. Le mode de transmission est le contact avec des animaux ou humains déjà infectés. Ou un contact direct avec les lésions, les fluides corporels et les sécrétions respiratoires.  Les patients doivent être isolés et les symptômes soignés avec des antiviraux dépendant de l’évolution de la maladie. Le personnel médical doit porter des PPE pour s’occuper des patients. Il existe un type de vaccin avec le virus atténué de la variole appelé Jynneos et développé par le laboratoire Bavarian Nordic A/S. L’administration se fait en deux doses et l’immunité est d’environ deux ans. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 98,
"source": "lexpress",
"title": "Variole du singe: ce que l'on sait des trois premiers cas suspects à Maurice ",
"article_link": "https://www.lexpress.mu/article/409479/variole-singe-ce-que-lon-sait-trois-premiers-cas-suspects-maurice",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t172351.134.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n Les trois cas suspects enregistrés ce jeudi 2 juin ont développé des lésions cutanées même si elles ne sont pas tout à fait similaires à celles de la variole du singe. Elles sont sous observation dans un hôpital régional en attendant le résultat des tests. \n\tC'est ce qu'a affirmé le ministre Kailesh Jagutpal qui répondait à la presse ce jeudi 2 juin.  Il poursuit que les trois patients sont tous adultes.  L'un d'eux est arrivé de France. Un autre de la Réunion et avait il y a trois semaines effectué un voyage au Congo. Le troisième, qui est un cas contact, est le frère d'un des voyageurs. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 99,
"source": "lexpress",
"title": "Variole du singe (Monkeypox): Maurice enregistre trois premiers cas suspects",
"article_link": "https://www.lexpress.mu/article/409476/variole-singe-monkeypox-maurice-enregistre-trois-premiers-cas-suspects",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t172224.614.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  Le ministre de la Santé le confirme. Trois cas suspects de la variole du singe ont été enregistrés dans le pays ce jeudi 2 juin.  Les trois personnes sont sous observation.  Des échantillons seront envoyés en Afrique du Sud pour confirmation.  Le ministre de la Santé Kailesh Jggutpal l'a annoncé cet après-midi après la signature d'un accord de principe entre le ministère de la Santé et les cliniques privées. Parmi les trois cas suspects, un est un cas contact.   Selon l'Organisation mondiale de la Santé, le virus de la variole du singe ou virus «Monkeypox» est à l'origine d'une maladie infectieuse transmise à l'Homme à l'origine par les animaux, principalement les rongeurs (écureuils, rats de Gambie). Les premiers cas humains d'infection ont été détectés en 1970, en République démocratique du Congo.  Cette maladie, qui donne des plaques et des croûtes sur différentes parties du corps, circule depuis début mai 2022 de façon endémique dans de nombreux pays en dehors de l'Afrique. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 100,
"source": "lexpress",
"title": "Covid-19 - Dialysés décédés: les proches «tournent toujours en rond…»",
"article_link": "https://www.lexpress.mu/article/409461/covid-19-dialyses-decedes-proches-tournent-toujours-en-rond",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/dialyse.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": " Onze patients dialysés de l’hôpital Souillac sont décédés en 2021.\n Les proches des dialysés décédés durant le confinement lié au Covid en 2021 doivent une nouvelle fois déposer devant le «Medical Complaint Standing Committee». La Renal Disease Patient’s Association ne compte pas attendre qu’un nouveau rapport soit soumis et non divulgué au public une fois de plus. Elle rencontre aujourd’hui ses hommes de loi pour entamer des démarches… C’est comme remuer le couteau dans la plaie des proches des patients dialysés décédés durant le confinement lié au Covid-19, en 2021. Car ils doivent de nouveau déposer devant le Medical Complaint Standing Committee. L’exercice se tient en ce moment à l’hôpital SSRN. De son côté, la Renal Disease Patient’s Association entame déjà son nouveau combat en quête de justice. Traverser la moitié du pays pour de nouveau répondre aux mêmes questions sur les circonstances troublantes entourant le décès de 11 patients dialysés de l’hôpital de Souillac, l’année dernière, durant le deuxième confinement. C’est le chemin de croix qu’endurent ces familles actuellement. Kevin Hanzary, dont le beau-père, Neman Jeebun, avait péri durant ce triste épisode, revient sur sa journée. «On m’a demandé de me rendre à l’hôpital SSRN, à 11 h 30. Et ce n’est que vers les 13 heures que j’ai pu quitter la salle.» Face à lui, cinq personnes, trois médecins indépendants, un avocat également indépendant et un fonctionnaire du ministère de la Santé. Prise de bec Notre interlocuteur ajoute qu’il est venu en compagnie de son homme de loi, mais que ce dernier n’a pas eu l’autorisation d’assister à la session. «Ils m’ont fait comprendre que mon avocat ne doit pas interférer dans les discussions. Aussi, il n’a pas le droit de poser des questions. Finalement, après une prise de bec, il est parti.» Toutefois, Kevin Hanzary reste sceptique après ces échanges. «Je me demande ce que ce comité va pouvoir faire. Je leur ai demandé si j’aurais un rapport quand l’enquête terminera, ils m’ont répondu par la négative. Les retombées seront soumises au ministère de la Santé. Mais ces dépositions servent à quoi au final ?!» Cette expérience lui rappelle une fois de plus l’épisode du Fact-Finding Committee (FFC). «On nous fait tourner en rond. Je leur ai quand même donné une copie du résumé produit devant le FFC et aussi les photos que je leur ai soumises.» Kevin Hanzary s’interroge sur le besoin de leur faire traverser le pays pour aller à l’hôpital du Nord, d’autant que toutes les familles qui doivent se présenter devant ce comité habitent dans le Sud du pays. De son côté, la Renal Disease Patient’s Association ne compte pas rester les bras croisés. «On ne va pas attendre qu’un nouveau rapport soit soumis et non divulgué au public une fois de plus. Demain (NdlR, aujourd’hui), nous rencontrons nos hommes de loi pour entamer des démarches», avance le secrétaire de l’association, Bose Soonarane. Elle envisage de poursuivre le ministère de la Santé et de réclamer des dommages. Elle souhaite que le rapport du FFC soit rendu public et aussi que la police ouvre une enquête. En tout cas, elle n’a pas l’intention de laisser tomber ces familles qui pleurent encore la perte des leurs. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 101,
"source": "lexpress",
"title": "Traitement à l’étranger: Anaya, six mois, a besoin d’aide",
"article_link": "https://www.lexpress.mu/article/409362/traitement-letranger-anaya-six-mois-besoin-daide",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/anaya.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "  Rs 1 million. C’est le coût du traitement que doit suivre Anaya Burctoolla, six mois. La fillette souffre d'une tumeur à l'œil. Elle s'est rendue au Fortis Memorial Research Institute Hospital, à Gurugram, en Inde, le 26 mai, pour une intervention chirurgicale d'urgence. Mais l’argent fait défaut. Il manque encore Rs 360 000 à la famille. L’Overseas Medical Care Assistance Foundation (NdIR, OMCA agit comme facilitateur pour les Mauriciens souhaitant se rendre en Inde pour un traitement médical ou pour des soins chirurgicaux) fait appel à l’habituelle générosité des Mauriciens pour sauver la fillette. Si vous souhaitez aider la petite Anaya, vous pouvez verser votre contribution sur un des comptes suivants :  MCB – 000449 502562 (General donation)     \n\tMCB – 000449 502538 (Zakaat) Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 102,
"source": "lexpress",
"title": "Médicaments introuvables: L’approvisionnement constipé",
"article_link": "https://www.lexpress.mu/article/409309/medicaments-introuvables-lapprovisionnement-constipe",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-29/medicamentw.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "  Nouvelle migraine atroce pour les consommateurs. Après une «disparition partielle» du panadol ou du paracétamol sur le marché, cette fois, c’est le piriton, notamment, qui est en rupture de stock. L’Olbas Oil, un décongestionnant nasal, notamment, très en demande, a lui aussi pratiquement disparu de la surface des étagères des officines. Mais ce n’est que temporaire, assurent des pharmaciens. En attendant, d’autres médicaments pour l’hy- pertension comme le Propranolol ou le Covas-H, l’Angised pour la douleur thoracique, le Duolin Respules pour le traitement des troubles pulmonaires obstructifs, des gouttes pour les yeux, l’ampoule buvable Sargenor, le Gastrogel, entre autres, ne sont pas disponibles en pharmacie. Le Doliprane pour enfants ou encore certains sirops et suppositoires, sont également indisponibles. Chose que confirment plusieurs distributeurs et pharmaciens que nous avons sollicités. Si certaines pharmacies en ont «en petite quantité», d’autres avouent que les stocks sont «à sec». Pourquoi ? Selon nos recoupements, il s’agit toujours d’un «problème de logistique». Maurice étant un petit marché, la priorité pour la livraison est accordée à d’autres pays comme Madagascar ou ceux d’Afrique. Il y a aussi un manque de matières premières et d’autres problèmes à la source. «C’est hors du contrôle des opérateurs locaux», indique-t-on. Nos interlocuteurs demandent au public de prendre son mal en patience, car la situation devrait retourner à la normale rapidement. En attendant, pour éviter une pénurie «totale», la distribution se fait de manière équitable, de sorte à ce que toutes les officines puissent satisfaire les clients. Il est conseillé, entre-temps, de se rabattre sur des médicaments qui ont les mêmes propriétés, en suivant les conseils des professionnels. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 103,
"source": "lexpress",
"title": "Vaccination anti-Covid: ces questions qui persistent",
"article_link": "https://www.lexpress.mu/article/409124/vaccination-anti-covid-questions-qui-persistent",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/kailesh_jaguptal_et_leela_devi_dookun-luchoomun_et_le_depute_yogida_sawmynaden.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " Les ministres Kailesh Jaguptal et Leela Devi Dookun-Luchoomun, et le député Yogida Sawmynaden étaient présents lors du lancement de la campagne de vaccination à Petit-Verger.\n Depuis hier, lundi 23 mai, la campagne de vaccination des enfants de 5 à 11 ans a débuté. Cet exercice se fait dans les écoles. Du côté du ministère de la Santé et celui de l’Éducation, on se veut rassurant, mais il n’empêche que les questions subsistent, surtout face à des chiffres concrets difficiles à obtenir. Lors d’une rencontre de la Parents’ Teachers Association avec les représentants du ministère de la Santé la semaine dernière dans une école primaire de Port-Louis, il a été question, à un moment, de la carte de vaccination et de l’examen de Primary School Achievement Certificate (PSAC). «Ce n’était pas dit explicitement, mais à un moment, on nous a dit qu’il faudrait que nos enfants aient la carte de vaccination pour avoir accès aux salles d’examen du PSAC. C’est du chantage», déplore une mère.  Cependant, du côté du ministère de l’Éducation, cette information est rejetée dans sa totalité. Il n’y a pas d’obligation vaccinale pour que les élèves aient accès à l’école ou aux salles d’examen, et il n’est pas prévu que cela soit mis en place dans le futur non plus, rassure-t-on. Pourquoi cette campagne, alors ? La semaine dernière, le pays a enregistré 95 cas positifs locaux, cinq admissions dans les hôpitaux et 12 à l’ENT. Aucun patient n’est sous respirateur. La semaine précédente, le pays a enregistré 104 cas locaux, neuf admissions dans les hôpitaux et cinq à l’ENT. Dans ces deux semaines, il y a eu un patient sous respirateur artificiel, 13 sous oxygène et trois sous observation. La tendance est à la baisse et le début de cette campagne maintenant fait débat. Mais le ministère de la Santé explique que les 211 200 doses de vaccins Pfizer pédiatriques n’ont été obtenues qu’au début du mois de mai, d’où l’exercice cette semaine. Selon les chiffres, les enfants ont environ 20 fois moins de risque de développer des formes graves de la maladie que les adultes. «Mais cela ne veut pas dire qu’il ne faut pas protéger les enfants. Regardez la rougeole ou la polio par exemple. La vaccination est toujours d’actualité, même si ces maladies ne causent plus de danger. C’est pour la prévention», explique la Dr Kursheed Meethoo Badulla, Regional Public Health Superintendent. Cette campagne est donc préventive. Elle cite l’exemple de la propagation de la rougeole en 2018 et avance que la vaccination protégera contre la propagation en milieu scolaire. Mais au gré des campagnes, il a été démontré que l’efficacité contre les infections diminue au fil du temps. «Peu importe la tranche d’âge, les personnes les plus affectées sont les personnes vulnérables. Donc, la cible est les enfants à risque, par exemple, ceux qui souffrent d’asthme. Nous encourageons particulièrement les parents des enfants fragiles à se faire vacciner», répond le médecin.  L’autre question qui se pose, c’est le respect de la chaîne de froid. Les fioles de vaccins pédiatriques doivent respecter une chaîne du froid très stricte. Avant le mélange, le vaccin doit être conservé entre 2°C et 8°C. Douze heures avant l’administration, les fioles peuvent être gardées entre 8°C et 25°C pendant 12 heures. «C’est la même chaîne du froid qui est utilisée lorsqu’il y a eu des équipes de vaccination mobiles ou dans les centres de vaccination», assure la Dr Meethoo Badulla. Elle ajoute qu’il y a des contrôles réguliers et qu’en cas de doute, les vaccins ne sont pas utilisés. Depuis l’apparition du variant Omicron, le nombre de décès chez les enfants est en hausse ailleurs. Par exemple, en France, en sept semaines, neuf enfants âgés de moins de 9 ans sont morts, sur une moyenne de 250 000 infections par jour, d’après Worldometer. Le chiffre date de début février. Toutefois, il est à noter que le taux de mortalité pour les enfants, la proportion par rapport au nombre d’infections, afin de comparer, sont des données difficiles à trouver. Nous avons fait une demande aux autorités pour Maurice, hier matin, et nous étions toujours en attente au moment de mettre sous presse.  Quant aux États-Unis, 20 % des enfants morts depuis 2020 étaient infectés avec l’Omicron et ses sous-variants, dit le CDC. Est-ce une indication que la vaccination va aider les enfants ? Le Dr Shameem Jaumdally répond que l’affaire n’est pas si simple… Le virologue explique que pour la vaccination des adultes, la balance bénéfice risque était très élevée. Il explique que sans vaccination, 10 000 à 20 000 adultes seraient morts par million de patients infectés. De plus, même s’il existait des risques avec les vaccins, les risques de mourir d’une infection étaient nettement supérieurs.  Mais le cas est différent pour les enfants. Jusqu’à présent, affirme-t-il, les enfants, même infectés, étaient très protégés. La balance bénéfice-risque n’est plus la même. «Cela s’explique aussi par la pléthore de vaccins administrés. Lorsqu’un enfant est vacciné contre une maladie, il sera certes protégé contre. Mais le vaccin sert aussi à activer son système immunitaire. Donc, il sera aussi protégé contre d’autres corps étrangers car le système est toujours on alert.»  De plus, à Maurice, les enfants ne présentent pas le même taux de comorbidités que les adultes. Ils ne souffrent que très rarement de diabète, maladies cardiovasculaires et d’hypertension et sont donc moins à risque. D’ailleurs, même l’argument de protéger les adultes ne tient pas trop car le vaccin n’est pas stérilisant donc, même vaccinés, ils pourront transmettre le virus à leurs proches car les enfants demandent constamment des soins qui nécessitent un contact rapproché. La situation change lorsqu’il s’agit des enfants les plus à risque. «Mais en ce qui concerne les enfants malades, par exemple les asthmatiques ou encore les obèses, il faut absolument les protéger en priorité.» Cependant, le virologue nuance ses propos sur la vaccination des enfants. Pour lui, personne ne sait ce que l’avenir réserve. «Nous avons vu récemment que nous ne sommes pas à l’abri de n’importe quelle maladie avec l’apparition de la variole du singe dans plusieurs pays.» La vaccination des enfants, dit-il, préparera leur système immunitaire aux futures apparitions d’autres coronavirus. «Il n’y a pas de vaccins contre la variole du singe, mais nous savons que les personnes vaccinées contre la variole ont un minimum de protection. Ce sera pareil. Avec ce vaccin, les enfants auront un certain degré de protection contre les futurs coronavirus. Mais encore une fois, il faut donner la priorité aux enfants à risque.» Quelques  paires d’yeux trahissent un peu de stress. Sous certains masques, on devine çà et là un sourire crispé. Courage et détermination sont cependant les maîtres mots. Les mini-soldats sont sur le champ de bataille, prêts à affronter la redoutable seringue… La campagne de vaccination anti-Covid, destinée aux enfants âgés de 5 à 11 ans, a démarré hier, à l’école du gouvernement de Petit-Verger. Qu’en ont pensé ces petits qui ont eu affaire à l’aiguille ? Avant le «combat», il faut patienter quelque peu, sur les bancs. Sous la véranda de l’école, on s’occupe comme on peut en attendant son tour. Quatre salles de classe accueillent ceux qui sont venus se faire vacciner, accompagnés de leurs parents. Première étape : la prise de poids. Puis, ce sont les examens. Médicaux, cela s’entend. Et ce sont maman et papa qui doivent répondre au «questionnaire» du médecin. «Votre enfant a-t-il été malade au cours de ces derniers jours ? Est-il allergique à certains médicaments ?» Une fois cette étape franchie, munis du formulaire de consentement dûment signé par les parents, les petits se dirigent vers la salle d’enregistrement. Un par un, en file indienne, ils entrent dans la troisième salle de classe. Le premier à s’y coller: Ranveer Hurpaul, 8 ans. Il se jette à l’eau, faudra bien y passer. Il prend place sur la chaise que lui désigne un officier du ministère de la Santé. Ranveer n’ose pas trop affronter la piqûre du regard, préfère se concentrer sur autre chose. «Regarde les caméras. On va te prendre en photo», lance le personnel, en essayant de le distraire. Il prend son courage à deux mains, pose son bras droit sur l’accoudoir. Deux secondes plus tard, c’est fini. La mère de Ranveer, Sweety Hurpaul, est la plus soulagée des deux. Alors que certains parents sont «anti-vax», qu’est-ce qui l’a poussée, elle, à faire vacciner son enfant ? «Il est plus en sécurité maintenant. Le virus circule toujours. Même dans sa classe, des élèves ont attrapé le Covid-19. Cela nous stressait…» Gaytri Nundoo tient le même discours. «Il y a toujours des cas à travers le pays. Ce vaccin va les protéger, mettre toutes les chances de leur côté.» La piqûre ne semble en tout cas pas effrayer sa fille Girisha, qui se dit même impatiente de faire le vaccin. «Quand l’école a repris, c’était notre plus grande crainte. Comment protéger les plus petits face au virus», confie, pour sa part, Salima Nathoo, la maman de Sara. Ne craint-elle pas les possibles effets secondaires ? «Oui, tous les parents ont tout de même quelques appréhensions par rapport à cela. Mais nous suivons le protocole établi par le ministère et je pense que cela va bien se passer. Restons positifs !»  Dashini Maugra, elle, a bien préparé son fils, psychologiquement du moins, avant le Jour J. «Nous lui avons parlé du vaccin, répondu aux questions qu’il se posait.» Du coup, en se réveillant hier matin, Khushannt, 9 ans, avait hâte de se rendre au centre de vaccination. Plus tard, malgré un bras quelque peu douloureux, il confiera : «Avec ce vaccin, je ne vais pas être malade, ni contracter de la fièvre…»  À noter que hormis l’école du gouvernement de Petit-Verger, six autres établissements ont accueilli les premiers enfants venus se faire vacciner ce lundi.  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 104,
"source": "lexpress",
"title": "Santé: le VIH gagne du terrain",
"article_link": "https://www.lexpress.mu/article/409033/sante-vih-gagne-terrain",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-22/lexp_-_2022-05-22t211503.320.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": "  Les chiffres donnent froid dans le dos. Lors de la dernière édition de Candlelight 2022, dimanche dernier, l’association PILS a affirmé comment le VIH a pris une pente ascendante majeure en quelques années à Maurice. Hormis la pandémie du Covid-19, d’autres facteurs en sont malheureusement la cause. Shana (prénom d’emprunt) ne cesse de pleurer la mort de son fils Ashley depuis l’année dernière. Âgée de 48 ans, cette mère a vu son enfant d’une vingtaine d’années s’éteindre lentement et dans la souffrance avec le VIH. «Kan linn koumans gagn bann syntom nou ti an konfinnman en 2020. Li ti enn konsomater ladrog mé li ti pé sey areté. Kan linn koumans malad nou ti pé pansé ladrog pé fini li mé apré konfinnman 2020, linn tonbé lakaz ek kan nounn amenn li lopital ek apré bann test inn dir nou li éna sida.» Selon Shana, son fils avait commencé un traitement qu’il a eu du mal à continuer lors du deuxième confinement. «Les rendez-vous à l’hôpital ont été annulés. Li pann gagn sertin medsinn.» Le cas d’Ashley figure malheureusement parmi des centaines. Selon les chiffres de PILS, 141 décès liés au VIH ont été enregistrés à Maurice en 2020, et il y a eu une hausse de 16 % en ce qui concerne les nouvelles infections entre 2015 et 2019. Par ailleurs, près de deux tiers des nouvelles infections en 2020 concernent des personnes hétérosexuelles. Le nombre de nouveaux cas détectés chez les jeunes de 15 à 24 ans repart aussi à la hausse, passant de 15 % en 2018 à 18 % en 2020. Il est vrai qu’«à Maurice et ailleurs, le Covid-19 a mis à mal les progrès effectués contre le VIH, alors même que grâce aux avancées sceintifiques, nous disposons de connaissances et d’outils pour mettre fin à l’épidémie en tant que menace de santé publique d’ici 2030». Cependant, on ne peut pas uniquement montrer le Covid du doigt car certains facteurs, à maintes reprises évoqués, demeurent, dont la stigmatisation et la discrimination. «En particulier à l’encontre des populations les plus exposées au VIH», explique PILS. Shana en témoigne d’ailleurs. «Bann seki malad gagn per pou dir. Noumem nounn deza gagn bann kozé ek infirmyé dan lopital, zot inn dir mo garson linn al rodé paski li pran ladrog ek aster pe vinn azout travay initil alor ki éna Covid-19. Sa inn fer nou bokou dimal.» Il faut y ajouter des facteurs comme «le manque d’accessibilité aux services de prévention, de traitement, de soins et de soutien, la précarité et les lois répressives en matière de consommation de drogues», ajoute PILS et le virus se propage. «Un autre problème majeur est d’ordre structurel car l’initiation au traitement antirétroviral (TAR) le jour même n’est pas possible parce qu’après un test rapide, des échantillons sont prélevés et envoyés au laboratoire central pour confirmation. Cela prend entre deux semaines et un mois. Durant cet intervalle, un nombre important de personnes ne reçoivent jamais leurs résultats, et on les perd de vue.» Concernant le nombre de cas de VIH en hausse, le ministère de la Santé affirme qu’il donnera prochainement la parole à quelqu’un chargé du dossier pour mettre en avant le plan de travail visant à lutter contre la maladie. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]