[
{
"id": 91,
"source": "lexpress",
"title": "De la boue sur la route à Flacq: une plainte logée contre L&T",
"article_link": "https://www.lexpress.mu/article/409165/boue-sur-route-flacq-une-plainte-logee-contre-lt",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/lexp_-_2022-05-25t151459.673.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " La route devient glissante à Flacq\n La construction de l’hôpital universitaire de Flacq par Larsen & Toubro (L&T) avance à grand pas. Mais elle engendre des inconvénients pour les automobilistes qui empruntent la route de Constance. Raviraj Sinha Beechook, un candidat battu du PTr au numéro 6 en 2019, a alerté les autorités sur ce danger en envoyant lundi, une lettre à la police de l’Environnement, à laTraffic Management & Road Safety Unit et à la Road Development Authority. «Des véhicules sortent quotidiennement du site et polluent la route principale avec de la boue. C’est une pollution nocive et dangereuse», écrit-il. L'automobiliste-politicien a également porté plainte contre le constructeur indien. La boue, dit-il, rend la route glissante aussi bien par temps pluvieux que par beau temps ; le freinage devient très dangereux, compromet la sécurité routière et peut même entraîner des accidents. «J’ai moi-même vécu une telle expérience lorsque j’ai dû freiner pour éviter une voiture et que la mienne a glissé sur trois à cinq mètres.» Il cite également les chauffeurs d’autobus. «La boue représente un danger pour les transports en commun car le site est à proximité d’un virage dangereux nécessitant un freinage adapté.» De plus, dit-il, la boue salit tous les véhicules par temps pluvieux. «Un tel comportement irresponsable ne devrait pas être toléré.» L’express a sollicité L&T pour un éclaircissement. «Nous effectuons le nettoyage à pression de la route principale sur une centaine de mètres chaque semaine et plus fréquemment lorsqu’il pleut car nous sommes conscients du danger que représente de la boue sur la route», explique une source. Selon elle, cela se produit malgré le lavage à pression à chaque fois que les ouvriers quittent le site de construction. «Mais malheureusement le mauvais temps n’aide pas non plus», affirmet-on du côté de L&T. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]