[
{
"id": 107,
"source": "lexpress",
"title": "Taux de chômage à 9,1 % en 2021, ça se discute !",
"article_link": "https://www.lexpress.mu/article/409090/taux-chomage-91-en-2021-ca-discute",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/lexp_-_2022-05-23t214759.267.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " Pour être comptabilisé comme chômeur, une personne doit être sans emploi, rechercher activement un travail et être disponible pour travailler\n Le taux de main-d’œuvre active a chuté entre 2020 et 2021, indique Statitics Mauritius dans son dernier rapport. Cependant, d’autres chiffres font tiquer, dont ceux considérés comme faisant potentiellement partie de la main-d’œuvre active. 9,1 %, c’est le taux de chômage pour 2021, selon les chiffres de Statistics Mauritius, contre 9,2 % pour 2020. Si cela s’apparente à une bonne nouvelle, les autres chiffres publiés sont intrigants. En effet, nous voyons que la maind’œuvre locale, c’est-àdire les Mauriciens étant économiquement actifs, présente une baisse passant de 570 100 en 2020 pour atteindre 532 800 en 2021, soit une baisse de 37 300. Mieux encore, la maind’œuvre affichait 591 000 en 2019. Qu’est-ce qui a causé cette baisse entre-temps ? On se le demande. C’est là qu’on retrouve ceux qui sont «potentiellement» dans la main-d’œuvre active, soit quelque 14 900 personnes en 2021. Selon les explications de Statistics Mauritius, il s’agit de personnes n’ayant pas d’emploi et qui ne recherchaient pas activement un emploi, mais étaient disponibles pour travailler. Ce taux inclut aussi ceux qui cherchaient activement un emploi, mais n’étaient pas disponibles pour travailler. Même si elles sont sans emploi, ces 14 900 personnes ne sont donc pas considérées comme chômeurs, car elles ne remplissent pas les trois critères du chômage, c’est-à-dire ne pas travailler, rechercher activement un travail et être disponible pour travailler. Pourtant, 66 % n’ont pas recherché d’emploi parce qu’elles pensaient que des emplois convenables n’étaient pas disponibles ou alors ces personnes ne savaient pas où chercher du travail. En 2020 également, ces «potentiels» se chiffraient à 42 000. Voyons ce cas sous un autre angle. Si nous incluons ces «potentiels» à la main-d’œuvre active, nous atteignons le chiffre de 612 100 en 2020, et un activity rate, qui est le rapport entre la population active (employés + chômeurs) et la population en âge de travailler (16+), de 61,1 %. Si nous ajoutons ces 42 000 personnes au nombre de chômeurs, on arrive à 94 200 chômeurs en 2020 et un taux de chômage de 15,4 %. Voyons 2021 à présent. Selon Statistics Mauritius, l’activity rate a, en une année, baissé de 4,1 %. Prenons le scénario où ce taux n’aurait pas autant diminué. Admettons que l’activity rate ait été de 60 %, cela nous amènerait à une main-d’œuvre active de 605 400, incluant les «potentiels» et des sansemploi de 121 000, donc un chiffre du chômage de 20 %. Deuxième scénario, l’activity rate a en effet diminué de 4,1 %. Nous retrouvons une main-d’œuvre active de 547 700, incluant les «potentiels», les chômeurs atteignent le nombre de 63 300, ce qui amène à un taux de 11,6 %. Les chiffres de l’emploi, donc les emplois créés moins ceux ayant perdu leur emploi, sont tout aussi intéressants. Selon Statistics Mauritius, la baisse est de 33 500, passant de 517 900 en 2020 à 484 400 en 2021. En 2019, ce chiffre était de l’ordre de 551 300 et 543 700 en 2018. N’oublions pas l’apport de la main-d’œuvre étrangère. Ces travailleurs étaient du nombre de 31 800 en 2020, 30 900 en 2019 et 29 400 en 2018. Un autre aspect, tout aussi important, le chômage chez les jeunes. En 2021, le taux de chômage augmente, comparativement à 2020, la principale cause, la baisse de l’emploi, donc les emplois créés moins ceux ayant perdu leur emploi. L’emploi baisse par 7 000, passant de 48 700 en 2020 à 41 700 en 2021. Pourtant, il semble qu’il y ait moins de sans-emploi, le chiffre passant de 17 200 en 2020 à 16 000 en 2021. Le taux de chômage chez les jeunes passe donc de 26,1 % en 2020 à 27,7 % en 2021. «Plusieurs secteurs disent vouloir recruter mais ont du mal à trouver preneurs, surtout dans l’hôtellerie et les services financiers.» Autre chiffre intéressant, environ 55 % des chômeurs, soit 26 800 personnes, n’étaient pas titulaires du School Certificate (SC), 17 % n’avaient pas atteint le niveau du Primary School Achievement Certificate (PSAC), 5 % étaient titulaires du PSAC, et 34 % ont fréquenté l’école secondaire mais n’ont pas obtenu le SC. La proportion de personnes ayant passé le SC était de 14 % et le Higher School Certificate (HSC) était de 9 %. Les chômeurs ayant étudié jusqu’au niveau tertiaire étaient au nombre de 10 100 et représentaient 21 % du total des chômeurs. Dans ce contexte, les femmes au chômage étaient généralement plus qualifiées que leurs homologues masculins. 51 % d’entre elles possédaient au moins un School Certificate, contre 39 % pour les hommes. Est-ce l’effet du Covid-19 ? En tout cas, une bonne partie des chômeurs ont de l’expérience. Environ 68 % des chômeurs ont déjà travaillé dans le passé, principalement dans le commerce de gros et de détail à hauteur de 16 %, suivi de l’hébergement et la restauration, 14 %, la construction 19 %, suivie de la manufacture 12 % et 2 % dans le secteur agricole. Ce qui surprend, c’est que plusieurs secteurs disent qu’ils recrutent mais ont du mal à trouver preneurs pour les offres d’emploi, plus particulièrement dans l’hôtellerie et les services financiers. Finalement, la priorité pour l’instant est de consacrer des dépenses publiques plus importantes à la lutte contre le manque de compétences, le skills mismatch et à la création d’emplois pour les jeunes. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]