[
{
"id": 28,
"source": "lexpress",
"title": "Torture policière: après la terre, la mer ! ",
"article_link": "https://www.lexpress.mu/article/409505/torture-policiere-apres-terre-mer",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/police_ok.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  Il n'y a pas que sur terre que des Mauriciens se font tabasser, semble-t-il. Les officiers de la NCG auraient également les poings, entre autres, qui les démangent... Sur une énième vidéo qui circule sur les réseaux sociaux en ce vendredi 3 juin, un pêcheur allègue qu'il a été tabassé par l'un d'eux. «Ou trap mwa ou bat mwa lerla», condamne l'accusateur. «Al fer swegn ou», affirme alors un responsable de la NCG, reconnaissable à son uniforme. «Be ou bizin amenn mwa lopital», rétorque l'homme. Décidément, les vidéos faisant état de torture policière ne cessent de pleuvoir.   Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 29,
"source": "lexpress",
"title": "[Drame] A Mont-Roches: une enfant de trois ans meurt d’une fracture du crâne en tombant d’une armoire",
"article_link": "https://www.lexpress.mu/article/409443/drame-mont-roches-une-enfant-trois-ans-meurt-dune-fracture-crane-en-tombant-dune",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t192603.808.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  Elle n’avait que trois ans. La petite Ananya Chinamun a rendu l’âme le mardi 31 mai. L’autopsie a attribué son décès à une fracture du crâne. La veille, elle avait été transportée à l’hôpital Victoria par ses parents et avait été admise aux soins intensifs. Plus tôt ce jour-là, sa mère l’avait découverte inerte dans sa chambre. Elle gisait sur le ventre et avait une bosse sur le front. C’est aux alentours de 12h30, alors que la mère de la petite est dans le salon qu’elle entend un grand bruit provenant de la chambre de la fillette. Lorsqu’elle y accourt, c’est pour voir Ananya  inconsciente, allongée sur le sol, les deux bras derrière le dos. L’enfant saigne du nez, a des blessures aux lèvres et une grosse bosse au front. Bouleversée, la mère appelle son nom à plusieurs reprises, tente de réveiller la petite, mais cette dernière n’ouvre pas les yeux. La mère alerte aussitôt son époux et les parents transportent l’enfant à l’hôpital Victoria. Sur place, la petite passe un test X-Ray. Résultat : les médecins informent les parents que l’état de la petite est jugé inquiétant. Avant qu’Ananya ne pousse son dernier soupir. A la police, au poste se trouvant à l’hôpital Victoria, la mère a expliqué qu’elle soupçonne que la petite a grimpé sur une armoire, chose qu’elle avait l’habitude de faire. Sauf que cette fois-là, Ananya aurait perdu l’équilibre et fait une chute fatale. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 30,
"source": "lexpress",
"title": "Allégations de torture: les trois policiers reconduits en cellule",
"article_link": "https://www.lexpress.mu/article/409380/allegations-torture-trois-policiers-reconduits-en-cellule",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/torture_policiers.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " L’inspecteur Kailash Derochoonee(à droite) et le sergent Reedoye sont parmi les trois policiers accusés de torture. Ils n'étaient pas menottés à leur arrivée aux Casernes ce matin.\n L’inspecteur Kailash Derochoonee, le sergent Reedoye et le constable Gokhool ont comparu devant le tribunal de Pamplemousses ce mardi 31 mai. Une accusation provisoire de torture par un dépositaire de l’autorité publique a été retenue contre eux. Les trois policiers ont été reconduits en cellule jusqu’à leur prochaine comparution prévue pour le 7 juin prochain. Le taser et les casseroles de l’inspecteur Derochoonee Les images sont imprimées dans la tête des Mauriciens depuis samedi soir. Les trois vidéos, montrant des policiers en civil, qui torturent des hommes dénudés, à coups de taser ou de matraque, notamment, suscitent une vague d’indignation. Selon nos informations, les vidéos se trouvaient sur le téléphone d’un des officiers… Une proche du policier en question en a fait des copies. Sur l’une des vidéos, figurent l’inspecteur Kailash Derochoonee et ses hommes, alors affectés à la CID de Terre-Rouge… On y voit le policier, en civil, donnant des coups de taser à un homme nu, alors que celui-ci a les mains menottées dans le dos. Tous étaient bien au courant du fait que la personne ayant copié les images était en conflit avec un des membres de l’équipe, qui lui-même avait filmé toute la scène. La dénonciatrice avait d’ailleurs montré les vidéos à un avocat en 2019. Selon nos informations, ce dernier avait demandé à voir le commissaire de police par intérim d’alors, mais la rencontre n’a pas abouti. Une clé USB avait néanmoins été remise aux enquêteurs du CCID. Mais il n’y a jamais eu de suite… Pourquoi ? Comment ? Qui est ce policier et présumé tortionnaire dont on voit le visage sur la vidéo ? L’inspecteur Kailash Derochoonee, âgé d’une cinquantaine d’années, est en fait connu parmi ses collègues pour avoir cumulé des frasques. Cet habitant de Montagne-Longue compte 30 ans de service au sein des forces de l’ordre et une interdiction d’exercer pèse sur lui depuis quelque temps. Il était le responsable de la CID de Terre-Rouge jusqu’à fin 2020, lorsque l’Independent Commission against Corruption (ICAC) débute une enquête sur lui pour pots-de-vin. Il est ensuite transféré à la Special Mobile Force et, le 20 août2021, il est arrêté pour «bribery by public official». Il est traduit en cour de Rivière-du-Rempart, avant d’être libéré contre une caution de Rs 300 000 et après avoir signé une reconnaissance de dette de Rs 100 000. À sa sortie de cour, Kailash Derochoonee bouscule un journaliste du Défi Media Group. Kailash Derochoonee était dans le collimateur de l’ICAC depuis des années. Plusieurs lettres anonymes dénonçant ses pratiques peu recommandables avaient été envoyées à la commission anti-corruption. Mais c’est finalement une plainte pour pots-de-vin, enregistrée contre lui, en 2019, qui le fait tomber. Cela, dans le sillage de l’agression d’un manager du supermarché Dream Price, à Terre-Rouge, le 10 septembre de la même année. L’inspecteur Derochoonee était accusé d’avoir réclamé des pots-de-vin ; il aurait demandé Rs 25 000 pour l’arrestation des suspects et Rs 100 000 pour étouffer l’affaire…Il aurait seulement reçu le quart de ce montant. Entre-temps, devant l’inaction de Derochoonee et de son équipe après cette agression, des hauts gradés de la police ont retiré le dossier des mains du CID de Terre-Rouge pour le confier à la CID de Pamplemousses.C’est ainsi que trois suspects avaient alors été arrêtés, le 27 septembre. Rajendra Ragoo, Yogeshwarsingh Pryam et Issac Beekarry avaient comparu en cour sous une charge d’agression avec préméditation. Si on n’avait plus vraiment entendu parler de lui depuis, voilà que le policier semble ainsi être rattrapé par son tumultueux passé. Sollicité pour une réaction au sujet de la vidéo choquante qui a fait surface samedi soir, et dans laquelle on aperçoit son visage, Kailash Derochoonee s’est contenté d’affirmer qu’il «n’a rien à dire» et qu’il «laisse l’enquête suivre son cours»… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 31,
"source": "lexpress",
"title": "Vidéos de torture impliquant des policiers│Christopher Pierre Louis: «Antié lémond get ou touni, pé gagn baté, ou ploré, kriyé»",
"article_link": "https://www.lexpress.mu/article/409372/videos-torture-impliquant-policierschristopher-pierre-louis-antie-lemond-get-ou-touni",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/touture.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " Bruneau Laurette (à g.), qui a révélé ces vidéos choquantes, est venu soutenir Christopher Pierre Louis et son épouse (au centre), au CCID, hier\n Tête baissée, yeux rivés au sol… Christopher Pierre Louis, victime de brutalité policière, s’est rendu au Central Criminal Investigation Department (CCID), aux Casernes centrales, pour porter plainte contre ses tortionnaires. Il était accompagné de sa femme et de quelques proches, venus le soutenir dans cette épreuve. Il ajuste sa casquette et peine à parler, gêné face aux caméras qui le scrutent. «Antié lémond get ou touni, ou pé gagn baté, ou ploré, ou kriyé, ou dé piti mem get ou ek en lot régar… Ziska ou mor sa zimaz la res dan latet, fatig moral…» Christopher Pierre Louis a finalement brisé le silence après trois ans. Des années durant lesquelles il a essayé d’enfouir ces atrocités dont il a été victime au plus profond de lui. «Je laisse faire la justice désormais…» Pourquoi ne s’est-il pas tourné vers elle plus tôt ? «Mo pa ti éna prev. Ek ki prev mo ti pou vini? Pou ki case al tombé lakour ?» Il a également souligné qu’au moment où il était torturé à coups de taser, il ne savait pas qu’il était filmé. Il dit avoir été forcé à avouer un vol et d’autres crimes qu’il n’avait pas commis. Son calvaire a duré presque deux heures… Il allègue également qu’il y a quelques semaines, la police de Grand-Baie l’a accusé pour deux autres affaires dans lesquelles il n’était pas impliqué. Pourquoi la police s’acharnerait-elle contre lui ? Il ne le sait pas. «Mo mor net. Fodé viv li pou ou koné…» Son avocat, Me Sanjeev Teeluckdharry, qui était à ses côtés, a, quant à lui, fait valoir qu’il mène le combat, depuis longtemps, contre les brutalités policières. «Lapolis pa kapav azir kouma zot anvi. Nou pou al dé lavan parski li inakseptab séki pé arivé», a martelé ce dernier à sa sortie des Casernes centrales, soutenu par Mes Akil Bissessur et Anoup Goodary, notamment. De son côté, l’activiste Bruneau Laurette, membre de Linion Pep Morisien, qui a diffusé en premier les vidéos sur sa page Facebook samedi soir, était lui aussi aux Casernes centrales hier, pour encourager Christopher Pierre Louis. Il a lancé un message au commissaire de police, Anil Kumar Dip, ainsi qu’un ultimatum aux forces de l’ordre. «Mem si zot tortir mwa mo pa pou dir zot kot monn gagn sa bann video-la.» Il a fustigé les policiers, de même que le commissaire, qui avait récemment annoncé des sanctions sévères contre les officiers trouvés coupables de brutalité. Bruneau Laurette a aussi critiqué le fait qu’Anil Kumar Dip s’interroge sur le ‘timing’ de la publication de ces vidéos. D’ajouter : «Quand la police a besoin de quelqu’un, elle arrive généralement à trouver son numéro pour l’appeler. Pourquoi la police ne me parle pas pour obtenir des preuves et arrêter les coupables ? Mo pa pou donn zot pendrive-la. Mo pou fer bann viktim-la vinn dépozé Casernes avek prev.» Par ailleurs, il a lancé un ultimatum à la police, leur donnant jusqu’à cet après-midi pour procéder à des arrestations. Au cas contraire, il balancera une «surprise»… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 32,
"source": "lexpress",
"title": "Curepipe: un collégien et une sexagénaire victimes de vol à l’arraché ",
"article_link": "https://www.lexpress.mu/article/409354/curepipe-un-collegien-et-une-sexagenaire-victimes-vol-larrache",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/vol-a-larrache.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Un collégien de 15 ans a vécu une mésaventure le 24 mai. Cet habitant de Plaine-Magnien quittait son collège à Curepipe pour se rendre à des leçons particulières dans le quartier quand un individu lui a arraché le portable qu’il tenait dans la main. Le mineur a essayé de résister mais son agresseur lui a lancé «taler mo b.. twa enn kalot to tonb dan kanal». Il est parvenu à prendre le cellulaire et a pris la fuite. La valeur du téléphone volé est estimée à Rs 16 000.  De son coté, une femme de 65 ans, médecin de profession, a aussi connu une expérience traumatisante le 26 mai. La sexagénaire marchait à Curepipe vers 12 h 45 lorsqu’un individu lui a arraché son porte-monnaie qui contenait une somme de Rs 5 000 ainsi qu’un cellulaire. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 33,
"source": "lexpress",
"title": "Vallée-Pitot: Un enfant de deux ans blessé dans un incendie",
"article_link": "https://www.lexpress.mu/article/409350/vallee-pitot-un-enfant-deux-ans-blesse-dans-un-incendie",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/incendie.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Un incendie a éclaté dans une maison à Vallée-Pitot, en début de soirée, dimanche. Le feu s’est déclaré dans le salon vers 19 h 15 et les flammes se sont vite répandues sur les meubles. Un enfant de deux ans a été blessé à la tête par des éclats de verre lorsqu’une fenêtre a cédé sous la chaleur. Le propriétaire de la maison, un marchand de glace, qui était présent au moment de l’incendie, explique que la fumée avait envahi toutes les pièces. Son fils et lui ont pu sortir de la maison en passant par la cuisine. Son frère et sa belle-sœur, ainsi que leurs deux enfants qui se trouvaient dans leur chambre à coucher, ont essayé de sortir en passant par une fenêtre. Mais la vitre s’est brisée avec force et des éclats de verres ont atteint leur fils de deux ans. Le père de l’enfant a également été blessé au pied. Ils ont dû se rendre à l’hôpital pour des soins.  Entre-temps, les voisins ont prêté main-forte pour essayer d’éteindre les flammes, en attendant l’arrivée des pompiers. Les officiers de la Central Electricity Board se sont également rendus sur place. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 34,
"source": "lexpress",
"title": " Reddy Mooneesawmy assassiné à Stanley",
"article_link": "https://www.lexpress.mu/article/409266/reddy-mooneesawmy-assassine-stanley",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-28/lexp_-_2022-05-28t143152.651.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "  Le corps sans vie de Reddy Mooneesawmy,  56 ans,  a été retrouvé à Barbier Lane, Stanley, ce matin du samedi 28 mai.  C’est un maçon venu travailler chez Reddy Mooneesawmy qui a donné l’alerte.  La porte était ouverte et il n’y avait pas de signe d’effraction.  La police de Stanley s’est rendue sur les lieux.  Le quinquagénaire a été découvert les mains ligotés dans le dos dans la chambre à coucher.  Selon les informations recueillies par les agents, le père de  Reddy Mooneesawmy est lui porté manquant depuis cinq mois.  La thèse d’un acte malveillant est privilégiée. Une autopsie devra être pratiquée cet après-midi pour déterminer les circonstances exactes de son décès. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 35,
"source": "lexpress",
"title": "Cambriolage à Curepipe: un homme tente d’étrangler une septuagénaire",
"article_link": "https://www.lexpress.mu/article/409126/cambriolage-curepipe-un-homme-tente-detrangler-une-septuagenaire",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/police-de-curepipe_0.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  Elle est encore traumatisée. Une femme de 71 ans a été surprise par un cambrioleur alors qu’elle dormait dans sa chambre. L’intrus a fait irruption pour lui demander de l’argent. La retraitée a refusé. L’individu aurait roué de coups la victime et tenté de l’étrangler. L’habitante de Curepipe a essayé de se défendre. Le suspect a alors pris son sac sur le lit et s’est enfui avec Rs 4 000 et ses effets personnels. L’incident a eu lieu lundi soir. La police de Curepipe a transporté la septuagénaire, blessée au visage, à l’hôpital Jawaharlal Nehru, à Rose-Belle. Elle a ensuite été conduite au Subramania Bharati Moka Eye Hospital pour d’autres soins. Elle a finalement pu regagner son domicile. La dame a fourni une description physique du suspect et des vêtements qu’il portait. Des éléments du Field Intelligence Office de la Central Division sont à pied d’œuvre pour récolter des indices pouvant mener à l’arrestation du cambrioleur. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 36,
"source": "lexpress",
"title": "New-Grove: il reçoit 25 coups de chaise et 20 coups de poing en classe",
"article_link": "https://www.lexpress.mu/article/409115/new-grove-il-recoit-25-coups-chaise-et-20-coups-poing-en-classe",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/il_recoit_25_coups_de_chaise.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " L’adolescent ramassait ses cahiers et livres, que son camarade avait jetés, lorsque ce dernier a saisi une chaise pour l’agresser avec. Il a été blessé au nez, à la tête et au visage.\n Une violence inouïe. De l’acharnement. Un déchaînement qui a conduit cet ado de 16 ans à l’hôpital puis en salle d’opération, dans une clinique. Qu’est-ce qui a bien pu inciter son «camarade» de classe à commettre un tel acte ? La raison est surprenante… Les agressions en milieu scolaire n’en finissent plus. La semaine dernière, deux écoliers ont subi une ablation des testicules après avoir été blessés par des camarades. Et le 19 mai, alors que ce collégien de 16 ans se trouvait en classe, aux alentours de 11 h 30, il a été violemment agressé par son ami. Ce dernier lui a donné 25 coups de chaise et 20 coups de poing… Grièvement touché, il a été dans un premier temps transporté à l’hôpital de Rose-Belle avant d’être transféré dans une clinique, où il a dû subir une intervention chirurgicale. Jeudi dernier, dans la matinée, peu après la deuxième période. En attentant qu’un autre enseignant arrive en classe, certains élèves d’une classe de Grade 9 s’amusent. Les traditionnelles boulettes en papier volent çà et là. «Papié inn vinn lor mwa,mo’nn réavoy li lor li. Enn lager inn lévé mé apré tou inn rant dan lord», explique le collégien, qui habite New-Grove. Il est loin alors de se douter que son ami mijote sa vengeance. Plus tard, pendant la récréation, l’adolescent se rend à la cantine. À son retour en classe, il constate que son «ami» est en train de vider son sac et d’éparpiller tous ses livres et ses cahiers. «Mo’nn bésé pou ramas mo bann zafer,linn pran enn sez linn koumans tap lor mo latet,lor mo lékor. Mo’nn tonbé, linn kontinié tap mwa.Linn tap mwa omwin 25 koud sez ek kan fini, linn tap mwa 20 koudpwin!» lâche le jeune homme, qui confie avoir compté les coups en priant pour que ce calvaire s’arrête.  Le père de la victime se demande pour sa part comment un adolescent peut faire preuve d’une telle violence. «Fason linn bat mo garson koumadir pou touyé…» Le papa raconte qu’il a reçu un appel de la direction l’informant que son enfant s’est blessé et lui demandant de venir au collège. Il en informe aussitôt son épouse et lorsque cette dernière arrive sur place, elle tombe des nues. Elle apprend que son fils a été victime d’une agression sauvage. Ce dernier est immédiatement transporté à l’hôpital de Rose-Belle. Mais face aux lacunes de l’établissement, ses proches décident de le transférer vers une clinique. «Lopital pann fer scan nanié, inn donn panadol…» Il a eu le nez cassé, a été blessé au visage et à la tête. Il avait aussi plusieurs bleus sur le corps. Il a dû subir une opération avant d’être autorisé à quitter la clinique samedi. Depuis, l’adolescent appréhende le moment de se rendre en classe. «Mo koné bann zélev pou pran nisa ek mwa parski mo’nn gagn baté, mé mo pou bizin fer fas.» Il avoue par ailleurs qu’il a déjà eu des prises de bec avec l’autre collégien par le passé mais la situation n’avait jamais dégénéré de la sorte. Une source au sein de l’établissement scolaire confie que l’agresseur a été expulsé depuis ce grave incident. Il est connu pour être quelqu’un de violent. Le ministère de l’Éducation et la brigade pour la protection de la famille ont été alertés. L’affaire a également été référée à la police criminelle de Rose-Belle. Un collégien fréquentant un établissement secondaire privé de la capitale allègue avoir été agressé par un autre élève, jeudi 19 mai. Le mineur de 17 ans regagnait sa salle de classe lorsque l’incident s’est produit. Une plainte a été portée au poste de police, le lendemain, après que l’adolescent a reçu des soins à l’hôpital Dr A. G. Jeetoo, à Port-Louis. Le mineur a expliqué aux enquêteurs qu’il se dirigeait vers sa salle de classe, vers 9 h 30, lorsqu’un collégien d’une autre classe l’aurait poussé. Il s’est retrouvé sur le sol. L’élève l’aurait alors roué de coups de pied à l’abdomen. À l’origine de la bagarre, selon le plaignant, le fait qu’il ait séparé un ami et son présumé agresseur lors d’une dispute, un peu plus tôt. Le collégien leur aurait demandé de ne pas se bagarrer. L’assaillant n’aurait pas apprécié et aurait alors riposté en l’agressant. Le collégien a regagné son domicile après des soins jeudi. Il s’est retrouvé avec des fractures sur plusieurs parties de son corps. Durant le week-end, il est tombé malade. Il souffrait de troubles respiratoires. Ses parents l’ont transporté dans une clinique où il a été admis.  Selon nos informations, les parents du présumé agresseur ont été convoqués par la direction de l’école. Des actions disciplinaires seront prises par le collège. La Child Development Unit a aussi été mise au courant de l’affaire. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 37,
"source": "lexpress",
"title": "Accident mortel à Pailles: la victime revenait d’un enterrement",
"article_link": "https://www.lexpress.mu/article/409107/accident-mortel-pailles-victime-revenait-dun-enterrement",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/accident_mortel_a_pailles.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  Elle n’a pas survécu à ses blessures après avoir été victime d’un accident de la route à Montebello, Pailles, lundi après-midi. Youshreen Soleman, 31 ans, était sur une moto que pilotait son époux de 29 ans lorsque le deux-roues a dérapé pour terminer sa course contre un parapet. Mandé sur les lieux, le Service d’aide médicale d’urgence n’a pu que constater le décès de la trentenaire. L’époux, quant à lui, grièvement blessé, a été conduit à l’hôpital Dr A. G. Jeetoo. Il est admis à l’unité des soins intensifs et son état de santé inspire de vives inquiétudes.  Au moment du drame, le couple habitant Pailles rentrait chez lui. Des proches expliquent que mari et femme revenaient d’un enterrement à Quinze-Canton, Vacoas. Un membre de la famille était décédé. On apprend que Youshreen Soleman, caissière dans un hypermarché, et son époux, maintening supervisor dans une entreprise, avaient pris congé pour se rendre à l’enterrement. Mais en rentrant chez eux, le malheur a frappé cette famille, déjà en deuil.   L’autopsie, pratiquée par le médecin légiste de la police le Dr Ananda Sunnassee, a attribué le décès de Youshreen Soleman à ses multiples blessures. Une enquête a été initiée par la police de Pailles pour faire la lumière sur les circonstances entourant cet accident.  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 38,
"source": "lexpress",
"title": "Accident à Montebello: la victime n’avait que 31 ans…",
"article_link": "https://www.lexpress.mu/article/409097/accident-montebello-victime-navait-que-31-ans",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/accident_mortel_a_pailles_0.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  Elle a poussé son dernier soupir, hier. Une femme de 31 ans, domiciliée à Vacoas, n’a pas survécu après un terrible accident de la route survenu à Montebello, Pailles. Le drame a eu lieu dans l’après-midi, vers 16 heures plus précisément. Elle était sur une moto que pilotait un homme de 29 ans, habitant Pailles, lorsque le deux-roues, qui se dirigeait vers Port-Louis, a fait une sortie de route. La moto a terminé sa course contre un parapet. La trentenaire a été projetée sur l’asphalte. Une fois sur place, le personnel du Service d’aide médicale d’urgence n’a pu que constater son décès. Blessé, le motocycliste a, quant à lui, été conduit à l’hôpital Dr A. G. Jeetoo. La police de Pailles a ouvert une enquête. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 39,
"source": "lexpress",
"title": "Violence à l’école: leurs fils subissent une ablation des testicules, des parents témoignent",
"article_link": "https://www.lexpress.mu/article/409081/violence-lecole-leurs-fils-subissent-une-ablation-testicules-parents-temoignent",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/lexp_-_2022-05-23t172340.858.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " Un des deux garçons blessés est victime de «bullying» selon sa mère.\n Ils ont été blessés, dans la cour de récré, par des camarades. En une semaine, deux garçons de sept et huit ans ont subi une ablation des testicules. Leurs parents ne comptent pas passer sous silence ces incidents. Ils ne connaissent pas l’étendue de leurs actions et certains en paient le prix fort. En une semaine, deux petits garçons ont subi une ablation des testicules après avoir été blessés à l’école par leurs camarades. Se pose alors la question de la violence en milieu scolaire, ces incidents seraient-ils dus au bullying qui gagne du terrain ou encore seraient-ce des jeux auxquels s’adonnent des enfants et qui seraient dangereux ? Dans tous les cas, les parents des victimes ne comptent pas laisser ces affaires rester au point mort. Ils ont, en effet, l’intention de s’engager dans une bataille judiciaire parce que, disent-ils, leurs enfants sont marqués à vie. Ces parents reviennent sur les événements. «La peur est là, le traumatisme est installé chez eux à jamais. Un suivi psychologique leur a été proposé par la Brigade des mineurs pour les encadrer», disent d’emblée les parents. Samedi, l’une des victimes, un garçon de sept ans, a effectué ses pansements à l’hôpital. «Mon fils ne fait que parler de cet incident. Il est malheureux car il manquera ses cours le temps qu’il guérisse», se désole sa mère. Cette année, il venait d’être admis à son école actuelle, un établissement primaire privé à Coromandel, au deuxième trimestre du Grade 1. À cause du Covid-19, sa mère a d’abord hésité à l’envoyer à l’école. Mais après l’incident dont a été victime son petit, «j’aurais dû attendre encore un moment avant de l’admettre à l’école», regrette-t-elle. Le jeudi 12 mai, en revenant de l’école, son fils s’est senti mal, raconte l’habitante de Rose-Hill. Il se plaignait de douleurs au ventre. «Je l’ai emmené chez le médecin en pensant que c’était peut-être une gastro. Il a commencé à se plaindre de douleurs à la jambe et ma belle-mère a baissé son pantalon et, à notre surprise, il avait des ecchymoses sur ses parties intimes.» Le 15 mai, ses parents l’emmènent à l’hôpital Victoria à Candos, où le médecin leur annonce que leur enfant doit subir une ablation aux testicules car la situation est grave. Le lendemain, la mère reçoit un appel de l’enseignante qui l’informe qu’en fait, que son enfant a été heurté par un autre le 12 mai. Selon ce que lui a confié son fils, pendant la récréation, les enfants pratiquent des jeux dangereux, entre sauts brusques et pirouettes, devant les enseignants. «Quand j’ai demandé une explication, la prof m’a répondu que les enfants pratiquent ce genre d’activités pendant la récréation. Faire des ‘koustik’. Mon fils m’a dit que c’est une fille qui s’est approchée de lui et, en faisant un saut, il a reçu un coup de pied aux parties intimes à deux reprises.» Par ailleurs, la famille attend toujours une explication de la direction sur cet incident. «Nous comptons prendre des actions légales», lâche-t-elle. Le jeudi 19 mai, c’est un autre élève, celui-là en Grade 4 et âgé de huit ans, qui a été blessé. Il a été victime de bullying, nous raconte sa mère, une habitante de Rivière-duRempart. Ce n’est pas la première mais la troisième fois que son fils reçoit des coups du même garçon, affirme-t-elle. «Le jour de l’incident mon fils n’a pipé mot de ce qu’il avait subi. Il y avait un anniversaire chez mon beau-frère et il n’est pas descendu. Ce n’est que vendredi, vers 3 heures du matin, lorsqu’il a eu des douleurs atroces, que nous avons décidé, son père et moi, de le transporter à une clinique dans le Nord. C’est au médecin qu’il a confié qu’un ami de classe lui avait donné un coup de pied dans les parties intimes alors qu’il marchait dans la cour de l’école pendant la récréation.» Son état de santé s’était aggravé, nous confie la mère. «Le docteur avait donné six heures pour que le testicule se remette à sa place, mais le sien avait changé de couleur. Il fallait à tout prix l’opérer avant que l’autre testicule ne gangrène.» La mère explique s’être rendue à l’école où le directeur «a pris une déclaration de nous pour transmettre à la zone concernée du ministère de l’Éducation. Dans l’après-midi, les parents du garçon nous ont rencontrés pour s’excuser sans plus». La mère fait ressortir que son fils, après cette ablation, ne pourra faire d’activités physiques. «En Grade 1, il s’en était déjà pris à mon fils, il lui avait écrasé un doigt contre le mur. Ce dernier avait dû subir une intervention pour se faire enlever l’ongle. J’avais pensé à l’époque que ce n’était qu’un enfant, mais cette fois, cela a pris une proportion plus grave.» Elle ajoute qu’elle compte lancer des poursuites judiciaires car la sécurité de son fils n’est pas assurée dans l’enceinte de l’école. «So mama dir mwa li enn bon garson. Je n’en doute point mais les incidents sont récurrents et impardonnables.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 40,
"source": "lexpress",
"title": "Agression sexuelle: elle sort de son mutisme huit ans après et dénonce son beau-père",
"article_link": "https://www.lexpress.mu/article/409067/agression-sexuelle-elle-sort-son-mutisme-huit-ans-apres-et-denonce-son-beau-pere",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/vacoas-police-lexpress.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  Une télé-agente de 20 ans, habitant Moka, a rapporté au poste de police de Vacoas un attentat à la pudeur dont elle accuse son beau-père, mercredi dernier. L’affaire date de mars 2014.  Elle dit avoir eu du mal à sortir de son mutisme pour dénoncer son beau-père. Dans sa plainte, elle raconte que ce dernier lui aurait demandé de s’allonger à côté de lui. La fille, qui avait 12 ans à l’époque, dit avoir refusé ses propositions, mais il lui aurait dit qu’il l’aimait comme son enfant. Celle-ci aurait répondu «non to pa mo vre papa».  Le beau-père l’aurait attirée vers lui et l’aurait caressée en l’appuyant contre le lit. Il aurait ensuite laissé partir la victime car elle se débattait. Il lui aurait alors lancé : «Pa dir to mama nanye». La fille l’aurait poussé contre le mur avant d’aller se réfugier dans sa chambre en verrouillant la porte.  La fille dit s’être sentie humiliée et salie. Elle explique qu’elle était encore une enfant à l’époque et qu’elle ne comprenait pas grand-chose à ce qui s’était passé. Elle ajoute avoir lavé les vêtements qu’elle portait le jour de l’incident. Elle a demandé à être examinée par un médecin de la police.  Elle a aussi ajouté avoir vu son agresseur présumé à plusieurs reprises sur une moto en janvier dernier. Ce dernier, précise-t-elle, a rompu avec sa mère. Cette agression a laissé des séquelles et elle ne cesse de faire des cauchemars. La police de Vacoas a ouvert une enquête et le suspect sera interpellé incessamment pour donner sa version des faits. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]