[
{
"id": 132,
"source": "lexpress",
"title": "Rivière-du-Rempart: «Mo mem finn pik li avek enn kouto» ",
"article_link": "https://www.lexpress.mu/article/409394/riviere-rempart-mo-mem-finn-pik-li-avek-enn-kouto",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/couteau.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Un homme de 38 ans, domicilié à Roche-Noires, a été admis à l’hôpital Dr Bruno Cheong, à Flacq. Il a été victime d’une agression dimanche après-midi. Un habitant de la région lui a donné plusieurs coups de couteau. La police avait été mandée sur place après l’incident. Le trentenaire a été conduit à l’hôpital par ses proches. Son état de santé est jugé inquiétant.  Les policiers ont procédé à l’arrestation du présumé agresseur. Le jeune homme de 20 ans ne serait pas sain d’esprit. Il était sous l’influence de l’alcool au moment de son arrestation et a déclaré aux enquêteurs : «Mo mem finn pik li avek enn kouto ek mo volonter pou montré lapolis kot finn ariv sa ek kot mo finn gard kouto-la apré sa.» L’arme a pu être sécurisée par les enquêteurs. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 133,
"source": "lexpress",
"title": "Pamplemousses: le jardin botanique ouvert à la marche et au jogging",
"article_link": "https://www.lexpress.mu/article/409379/pamplemousses-jardin-botanique-ouvert-marche-et-au-jogging",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/jardin-pamplemousses-2.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "  Il est désormais possible de s’adonner à la marche et au jogging matinaux entre 6 heures et 8 h 30, de lundi à dimanche, au jardin botanique Sir Seewoosagur Ramgoolam, de Pamplemousses. Cela, grâce à l’initiative du Groupe Renaissance du Nord (GRN). Ce groupe a pu négocier et obtenir la permission pour que des personnes de tout âge puissent faire la marche ou effectuer du jogging dans ce jardin, tout en respirant de l’air pur. Lors du lancement de ces activités la semaine dernière, le GRN a procédé à l’inscription de plus de 200 personnes. Celles-ci ont reçu une carte qui leur permet d’effectuer des exercices physiques chaque matin, alors que le jardin est ouvert à partir de 8 h 30 pour les visites. Les détenteurs de ces cartes sont inscrits sur la base de données du GRN. Cela permettra au groupe de leur venir en aide en cas de problèmes de santé lors de leurs exercices, par exemple. Des lieux spécifiques ont été identifiés pour les exercices physiques. Le vice-président de GRN, Yul Ibrahim, a indiqué que les négociations avec la direction du jardin ont duré environ un an. Il invite d’autres personnes à s’inscrire. Chaque matin, pendant une certaine période, un membre de GRN sera présent pour l’enregistrement de nouveaux adhérents. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 134,
"source": "lexpress",
"title": "Vol à Fond-du-Sac: la police récupère le butin de Rs 2 M",
"article_link": "https://www.lexpress.mu/article/409223/vol-fond-sac-police-recupere-butin-rs-2-m",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-27/voleurs_encagoules.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Trois voleurs encagoulés ont fait irruption dans une maison à Fond-du-Sac le 25 mai et ont agressé le propriétaire, un sales manager de 62 ans, et ont traumatisé sa famille. Il a été blessé au visage et au pied. Les cambrioleurs sont repartis avec Rs 99 000 en espèces et des bijoux d’une valeur de Rs 2 millions. Ils lui ont ainsi volé sa voiture, une Mercedes de couleur noire. C’est une famille à Belle-Vue, chez qui la victime s’est réfugiée, qui a donné l’alerte et a contacté la police de Plaine-des-Papayes.  Apres avoir visionné les caméras de surveillance, la police de Fond-du-Sac a repéré la voiture qui se dirigeait vers Vale. La Divisional Crime Intelligence Unit (DCIU) a pris le relais afin de mettre la main sur ces malfaiteurs. Une grosse opération a été montée sous la supervision de surintendant Gokhool et de l’inspecteur Gunga de la DCIU North. La voiture a finalement été retrouvée, abandonnée à Upper Vale.  «Le propriétaire de la maison fut blessé au visage et au pied.» Agissant sur la base d’informations fiables, les policiers ont réussi à mettre la main sur un chauffeur habitant Camp l’Amour à Grand-Baie après avoir perquisitionné sa maison. L’opération fut un succès car elle s’est déroulée avec beaucoup de discrétion pour ne pas éveiller les soupcons du suspect Deekesh Teeka. Lors de la perquisition, la police retrouva le butin, soit la totalité des bijoux (17 bracelets et 7 bagues, une chaîne mangulsutra, une paire de boucle d’oreilles, 4 chaînes, 10 pendentifs, deux bracelets) et de l’argent (Rs 99 000) – un vrai flagrant délit que la police avait anticipé car elle s’était munie d’un mandat d’arrêt.  Une fois au poste de police de Plaine-des-Papayes, le prévenu fut confronté aux bijoux saisis. Il finit par avouer qu’il avait planifié ce vol avec deux autres amis. La Central Investigation Division (CID) de Piton a pris l’affaire en main afin de retrouver les deux autres malfrats mais, l’opération planifiée pour mettre la main sur eux fut sans succès. Les deux voleurs sont toujours recherchés.  La victime ainsi que sa famille ont subi un traumatisme majeur et les policiers leur ont donné des conseils pour mieux protéger leur domicile et éviter d’autres vols. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]