[
{
"id": 41,
"source": "lexpress",
"title": "La station de police de Camp Levieux confrontée à un manque d’effectifs",
"article_link": "https://www.lexpress.mu/article/409591/station-police-camp-levieux-confrontee-un-manque-deffectifs",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-05/police_ok.jpg",
"date": "5 6 2022",
"summary": "",
"article_content": "  Population en hausse. Effectif en baisse. Telle est la situation à laquelle la station de police de Camp Levieux, Rose-Hill  est confrontée quotidiennement. Le dévoilement de cet état de choses a été fait le samedi 4 juin au centre de l’Unité, complexe commercial la Concorde, Camp Levieux. Cette information a été fournie par Assistant Surintendant de police, ASP Raggoo responsable de la station de police de Camp Levieux. C’était dans le cadre d’une rencontre samedi matin avec les responsables de la Neighbourhood Watch Alpha Concorde (NWAC) , l’organisme de surveillance du complexe résidentiel Alpha la Concorde, Camp Levieux, Rose-Hill situé au Sud de l’école primaire Aimé Césaire. Cette rencontre avait trois objectifs. D’abord, présenter à la police de Camp Levieux, les activités dans lesquelles ce groupe est engagé depuis sa création il y a deux jours. Ensuite pour signaler les côtés positifs de l’action de la police dans ce secteur. Et enfin pour signaler les zones où la police devrait améliorer le niveau de ses services.  C’est dans ce contexte que l’ASP a expliqué que si jamais la police ne parvient pas toujours à satisfaire les attentes des résidents de la région, c’est que d’année en année, les effectifs ont diminué. «Au tout début de la rentrée en opération de la station de police de Camp Levieux» a-t-il dit, «notre effectif se situait à 43 personnes. Actuellement, il tourne entre 27 et 28 personnes». En termes réels, la station pour chaque shift, se trouve avec un effectif composé d’un sergent et de 3 ou 4 policiers alors que pour une population qui se situe dans la fourchette de 24 000 à 25 000, l’idéal aurait été que durant chaque rotation, l’effectif se compose d’un sergent et de 5/6 policiers. Le soir, la station se trouve avec seulement deux policiers.  Pour suppléer à ce manque d’effectifs en cas d’urgence, la station  fait appel à d’autres stations  qui, elles aussi font face à un problème semblable. Jameel Bhatoo, président de la NWAC a promis d’écrire au bureau du Premier ministre pour voir dans quelle mesure une solution pourrait être envisagée. Ce jeune homme qui manifeste pleine de disposition pour servir le complexe a été élu à l’unanimité syndic du complexe lors d’une assemblée générale d’urgence des copropriétaires de la résidence NHDC Alpha, samedi après-midi au centre de l’Unité.  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 42,
"source": "lexpress",
"title": "Torture: ReA dénonce l’«impunité chronique»",
"article_link": "https://www.lexpress.mu/video/409586/torture-rea-denonce-limpunite-chronique",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-05/police_ok.jpg",
"date": "5 6 2022",
"summary": "",
"article_content": " Se basant sur des chiffres émanant de l’Independent Police Complaints Commission (IPCC), Rezistans ek Alternativ a expliqué comment «la faillite des élites et des institutions a provoqué une culture qui ne respecte pas les droits humains, comme démontré par les clips de torture policière qui provoquent une onde de choc dans le pays.» Entre avril 2018 et septembre 2021, il y a eu 2 461 complaintes de brutalités policières auprès de l’IPCC, explique Ashok Subron. «Seulement 40 % des cas ont été traités jusqu’ici. 19 cas, soit 0,77 %, ont été référés au bureau du DPP. Et cinq, soit 0,2%, sont devant les cours de justice. Cela traduit un grave problème systématique. Raison de plus pour revoir le fonctionnement de l’IPCC et de la National Human Rights Commission, créée en 2001 dans le sillage des émeutes Kaya, émeutes qui ne sont regrettablement toujours pas comprises par le Premier ministre Pravind Jugnauth», ajoute, avec force, Ashok Subron. Pour mettre fin à la culture d’impunité «chronique», Rezistans ek Alternativ réclame des actions urgentes contre ceux qui sont responsables de ces videos ou qui y figurent. «Il faut aussi savoir pourquoi rien n’a été fait depuis 2020 et le rôle que joue l’inspecteur Shiva Coothen. La police ne peut pas enqueter sur la police.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 43,
"source": "lexpress",
"title": "Confidences deux ans après: Billy Samrandine raconte «labatwar» des Casernes centrales",
"article_link": "https://www.lexpress.mu/article/409564/confidences-deux-ans-apres-billy-samrandine-raconte-labatwar-casernes-centrales",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/lexp_-_2022-06-04t212259.408.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "  Deux ans après les atrocités policières que sa famille et lui ont vécues pendant le confinement, Billy Samrandine ne s’en est toujours pas remis. Alors que son frère et lui continuent de comparaître en justice, un seul des 19 policiers de la descente plus que musclée à leur domicile, a été interdit de ses fonctions. «Ou pe fer moi reviv sa... kouma mo rant dan kazern, menot dan mo lamin, mo trouv mo frer anba, li fini koumans gagnn bate… zot pous mwa, zot tap mwa enn kout tiyo dan koin mo likou, lerla nou perdi reso…» La peur et de l’incertitude dans les yeux. Une voix tremblante mais déterminée à s’exprimer. Sa casquette rouge – poussiéreuse et trempée de sueur – raconte une autre histoire de son travail de manev mason. C’est ainsi que Billy Samrandine, 48 ans, qui nous a reçus, jeudi, dans la modeste demeure familiale à Résidence Vallijee, nous raconte la barbarie policière que ses proches et lui ont vécue pendant le confinement en mars 2020. Les frères Billy et Ricardo Samrandine, alors âgés de 46 et 39 ans respectivement, se trouvaient à leur domicile avec leur famille au petit matin du 24 mars 2020 lorsqu’une équipe de policiers de la Tornado Squad, l’Anti Robbery Squad et de la SMF a fait irruption, les tabassant, y compris les femmes et les enfants, notamment avec des matraques électriques. Raison : la police allègue que certains membres de cette famille n’auraient pas respecté le couvre-feu et auraient endommagé un véhicule de police, lancé de l’eau chaude et des projectiles sur des policiers, ce qui les a obligés à planifier et mener l’opération avec l’aide d’une vingtaine de limiers. Les vidéos montrant l’arrestation brutale des deux frères sous les cris et pleurs de leurs proches traumatisés, ainsi que la torture aux Casernes, dans laquelle on peut voir les deux frères au sol dans une mare de sang, l’un criant «to pou touy moi» alors que des policiers semblent prendre plaisir à demander «ey…tonn mor?», toutes supposément filmées par les policiers eux-mêmes-ont fait le tour des médias sociaux. Ce qui avait déclenché une vague d’indignation des internautes et poussé le Premier ministre Pravind Jugnauth et le commissaire de police d’alors, Mario Nobin, à réagir. Une enquête avait été ouverte. 19 policiers ont été identifiés – dont un chef inspecteur, un inspecteur, un sergent, 12 constables et quatre officiers de la SMF. Au final, un policier a été arrêté sous une accusation de torture. Billy Samrandine nous raconte que le 24 mars 2020, son frère Ricardo, qui se trouvait dans le salon, a tenté de calmer les policiers en avouant qu’il avait enfreint le couvre-feu et qu’il devait donc être arrêté. Cela, en espérant qu’ils ne s’en prennent pas aux innocents de la famille. «Zot pann ekoute. Zot inn fini trap mo frer. Zot inn suiv mwa...zot ine bat mo belser ki malad ek mo frer ki ena epilepsy.» De poursuivre qu’il a été battu et traîné jusqu’à l’arrière de sa maison, où il a réussi à entrer dans la salle de douche et à se cacher, avec les enfants. Il a supplié les policiers d’arrêter, au moins pour le bienêtre des petits. Il a néanmoins été traîné le long du couloir où les policiers lui ont asséné un coup de pied à la tête, avant de le cogner contre le mur, comme on peut également le voir dans la vidéo. «La mem ki monn koumans perdi konesans. Enn policie inn koumans met taser ar mwa», dit-il. Traîné jusqu’au salon, frappé brutalement à l’estomac et à la tête alors que son frère Ricardo était déjà emmené par la police. Les larmes aux yeux, Billy Samrandine serre son petit-fils de deux ans dans les bras à la recherche de réconfort. «Li ti kapav mor», pleure le grand-père. Au moment de son arrestation brutale, sa fille Pascaline Samrandine, alors enceinte de huit mois, n’avait non plus été épargnée des agissements violents des policiers. Sauf que le calvaire des Samrandine ne faisait que commencer. Notre interlocuteur se souvient qu’une fois aux Casernes centrales, qu’il qualifie de «labatwar», les policiers se relayaient pour agresser son frère et lui. «Kouma mo rant laba, menot dan la main, mo trouv mo frer emba. Li fini koumans gagnn bate... zot pouss mwa, tap mwa enn kout tiyo dan koin mo likou, lerla mem ki nou perdi reso net la.» Cette torture a duré environ deux à trois heures. Une éternité. «Apel sa labatwar...Premie kou mo krwar monn fini mor...kan zot trouv mwa pe asoupi, zot vinn zet dilo lor mwa. Zot inn met taser ar mwa boukou fwa...» Billy Samrandine était tellement mal en point qu’il n’arrivait plus à exprimer sa douleur, dit-il. L’un des policiers (arrêté plus tard à la suite de l’enquête) a pris une caisse remplie de bouteilles vides et l’a fracassée sur la tête de Billy Samrandine. Cela, jusqu’à ce que toutes les bouteilles se brisent en mille morceaux. Il a pleuré et supplié les agents d’arrêter toute cette torture. «Ils nous ont donné un ultimatum et nous ont forcés à plaider coupable à toutes les accusations nous menaçant de s’en prendre aux autres membres de notre famille. Ils ont dit qu’ils étaient comme des ‘magiciens’. Zot dir kot pena nanye, zot kapav fer ena... ou fini kompran ki zot pe rod dir.» Les deux frères ont été hospitalisés à l’hôpital Dr A.G Jeetoo. D’autres membres de la famille, dont la fille de Billy, ont également été transportés d’urgence à l’hôpital par des proches pour recevoir des soins immédiats. Les Samrandine affirment que pendant leur visite à l’hôpital, ils ont été ouvertement menacés par la police au nez et à la barbe des membres du personnel soignant. Billy Samrandine n’a pas pu travailler pendant six mois après ce cauchemar en raison de la douleur physique prolongée due à ses blessures. L’affliction mentale et émotionnelle de cet épisode de torture sur la famille est toujours vive. Une souffrance de toute une vie probablement, selon son cousin Hérold Samrandine. Quant à Marceline Samrandine, 75 ans, la mère de Billy et Ricardo, elle est toujours dans l’incompréhension. À l’époque, elle venait de perdre son fils aîné dans un accident lorsque, à peine quelques semaines plus tard, elle a été témoin de l’agression de ses deux autres fils et de toute la violente scène à leur domicile. Pourtant, la veille, dit-elle, la police était venue dans la localité pour un contrôle pendant le couvre-feu et tout allait bien, il n’y a pas eu d’arrestation puisque la famille était dans l’enceinte de la maison. Le lendemain au petit matin, Marceline Samrandine était à la porte quand les policiers ont fait irruption. Elle a reçu un coup et à ce momentlà, Billy Samrandine s’est précipité pour la protéger. «Il a pris l’autre coup et s’il n’était pas intervenu, je ne sais pas ce qui me serait arrivé. Je leur ai demandé pourquoi ils faisaient ça. Zot dir moi al dimann ou minis, li ki pe dir nou fer sa.» La famille précise par ailleurs qu’au cours des deux dernières années, aucun soutien psychosocial ne leur a été proposé, ni des ONG, ni du ministère du Bien-être de la famille. Billy enlève son T-shirt pour nous montrer les séquelles de l’agression, encore visibles sur son dos. Son cousin Herold déplore le manque de mesures, au niveau des institutions, pour aider les familles affectées par la brutalité policière à surmonter les cycles répétitifs de trauma. «Nou ena enn minis la fam, zanfan et lafami... kot li ete ?» Billy Samrandine voit un psychiatre depuis au moins un an, tant ce qu’il a vécu est toujours traumatisant. Il souffre toujours de tremblements dans les mains en raison de ses blessures. À chaque fois qu’il voit un policier à proximité ou qu’il entend parler des Casernes centrales, il ressent bien malgré lui une onde de frayeur. Deux ans plus tard, Ricardo et Billy Samrandine continuent la tournée à la cour intermédiaire à Port-Louis pour répondre d’une accusation de «damaging property by band». Représentés par Me Erickson Mooneapillay, les deux frères ont été libérés sous caution contre une somme de Rs 5 000 en avril 2020 et une reconnaissance de dette de Rs 20 000. Depuis, la condition explicite de leur libération sous caution précise qu’ils ne peuvent pas vivre dans leur maison de Résidence Vallijee et qu’ils doivent changer d’adresse. La police craint qu’ils pourraient ourdir un complot avec d’autres résidents pour agresser la police, ce qui ferait d’eux une «menace potentielle à la loi et l’ordre dans le pays».  Une demande accordée par la cour qui empêche Billy Samrandine de fermer l’œil la nuit. «Je me présente devant la justice depuis deux ans, pour finalement entendre le magistrat repousser la date sans même me donner la chance d’être entendu. Il s’agit d’allégations de la police pour lesquelles j’ai plaidé coupable sous la torture. Lorsqu’il s’agit de mes plaintes ou de l’enquête que l’ancien commissaire de police prétendait avoir initiée, rien n’a jamais été entendu. Je ne sais même pas où en sont les plaintes. Diman Premie minis la si li ti dan mo plas, ki li ti pou resenti ? Li pa pou kompran parski zame li pou kapav met li dan mo plas.» Il faut noter que les frères Samrandine réclament Rs 25 millions de dommages pour brutalité policière. Ils envisagent également de présenter une motion visant à annuler la condition de leur libération sous caution afin qu’ils puissent au moins réintégrer leur foyer et vivre avec leur famille. Où en est l’enquête sur la descente barbare des policiers chez les Saramandine le 24 mars 2020 et les actes de brutalité sur les deux frères? Le commissaire de police d’alors, Mario Nobin, avait trouvé inacceptables des vidéos montrant des atrocités policières circulant sur les réseaux sociaux pendant le couvre-feu sanitaire et ordonné une enquête. Il avait parlé d’un «non-respect des droits humains». Le constable Maudarbocus, un habitant de Pailles âgé de 25 ans et posté à Bain-des-Dames, avait été arrêté par le CCID le 26 mars et avait passé la nuit en cellule pour brutalité policière. Il est depuis interdit de ses fonctions. Et les autres policiers qui avaient débarqué de cinq véhicules de police avant de perquisitionner la maison des Samrandine ? On avait mentionné 12 constables, quatre policiers de la SMF, un sergent, un inspecteur, un chef inspecteur. Ils étaient de plusieurs unités telles que la «Tornado Squad», la SMF, du poste de police de Bain-des-Dames, de l’«Anti Robbery Squad.» Une source proche du dossier déclare que l’enquête est toujours en cours, pour reprendre la phrase toute faite des forces de l’ordre dans ce genre de cas. Jusqu’à quand ? Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 44,
"source": "lexpress",
"title": "Vidéos de tortures: viol en série des lois",
"article_link": "https://www.lexpress.mu/article/409560/videos-tortures-viol-en-serie-lois",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/lexp_-_2022-06-04t192159.350.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "  Dans une lettre que Me Rouben Mooroongapillay a envoyée au commissaire de police hier, l’avocat fait mention d’une liste de lois qui ont été violées par les membres de la force policière. Il parle aussi d’un des officiers concernés qui serait sur le point de quitter le pays. «Il y a un des officiers qui essaie de quitter le pays le plus vite possible. D’ici ce week-end», avance Me Rouben Mooroongapillay. Raison pour laquelle il demande à Anil Kumar Dip de lancer, au plus vite, une enquête sans attendre que les victimes viennent de l’avant, d’autant plus que plusieurs officiers sont facilement identifiables dans les vidéos. L’avocat revient aussi sur toutes les lois que les membres de la force policière ont enfreintes. Tout d’abord, il y a l’article 77 du Code pénal qui interdit toute action portant préjudice à la libertée aux droits civils d’un individu. L’article 78, qui interdit la torture par des dépositaires de l’ordre public, a aussi été bafoué. L’article 81, qui interdit la détention dans un endroit nonautorisé, a aussi été violé car dans au moins deux vidéos, les détenus sont en public. L’utilisation d’armes prohibées est aussi interdite par plusieurs sections du Code pénal, mais les policiers ont fait fi de toutes ces provisions. Quant à ceux qui étaient présents mais n’ont pas participé activement aux brutalités, Me Rouben Mooroongapillay avance qu’ils ont agi «in conspiracy by their actions». La loi sanctuarisant l’hymne national pas encore promulguée Cette loi avait été présentée en grande pompe et lors des débats, les discours rivalisaient en superlatifs pour la justifier. Protection des symboles nationaux, unité, consolidation de l’identité… Mais jusqu’à présent, la National Flag, Arms of Mauritius, National Anthem and Other National Symbols of Mauritius Act n’a pas force de loi car même s’il a été gazetted le 28 avril de cette année, son entrée en vigueur doit être faite par proclamation, et celle-ci est toujours attendue. Toujours est-il que pendant que cette loi était présentée en première lecture le 29 mars et votée le 28 avril, la police était déjà en possession des vidéos où les détenus étaient forcés de chanter Motherland lors des séances de torture psychologique et de bizutage. Cette loi dit clairement que «No person shall, by any means, or in any manner, bring into hatred, ridicule or dishonour, a national symbol or the national symbol of any other State» et que tout contrevenant risque une amende allant jusqu’à Rs 1 million et une peine de prison. Mais comme elle n’a pas force de loi et a été votée après les délits commis par les policiers, elle ne sera pas applicable dans ce cas…  La MTTF remontée Dans la lettre à Anil Kumar Dip, Me Rouben Mooroongapillay fait ressortir que la communauté tamoule est remontée car dans l’une des vidéos, un détenu amoché est forcé de réciter un chant religieux tamoul. D’ailleurs, la Mauritius Tamil Temples Federation (MTTF) a émis un communiqué hier pour dénoncer cette pratique. La fédération a fait savoir qu’elle a aussi adressé une lettre au commissaire de police pour l’ouverture d’une enquête sur ce qu’elle considère un blasphème qui cause préjudice à toute la communauté tamoule Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 45,
"source": "lexpress",
"title": "Affaire Yoan Spanu: l’enquête redémarre ",
"article_link": "https://www.lexpress.mu/article/409554/affaire-yoan-spanu-lenquete-redemarre",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/image_-_2022-06-04t151258.254.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": " La famille de Yoan Spanu (au bas) se bat depuis presque quatre mois pour que justice soit rendue à leur fils décédé en prison à La Réunion.\n Les parents de Yoan Spanu sont rentrés, hier soir, de l’île de La Réunion après une nouvelle étape franchie dans leur quête de justice pour leur fils décédé en prison là-bas. En effet, une nouvelle enquête a été ordonnée hier par un juge, après que les parents ont fourni des documents prouvant que la mort de leur fils ne serait pas un suicide, comme l’avaient conclu au départ des médecins légistes réunionnais. «Le juge a pu analyser les deux rapports d’autopsie – celle des médecins légistes de la Réunion et celle du contre-expert indépendant réalisé à Maurice. Il se trouve que celle-ci est plus substantielle et de meilleure qualité. Dès lors, le juge a ordonné que l’enquête redémarre à zéro», nous a affirmé Gilles Spanu, le père de Yoan. Ce dernier déplore également le retard de la justice dans cette affaire. «C’est la première fois depuis 2018 que nous sommes soulagés. L’enquête reprendra à zéro à partir de maintenant. Nous avons enfin pu donner notre version des faits à un juge qui voulait vraiment nous entendre.» Pour rappel, Yoan Spanu a été retrouvé pendu dans la salle de douche de la prison de Saint-Pierre à La Réunion, le mercredi 7 novembre 2018. Ce Réunionnais d’origine mauricienne, âgé de 32 ans, y était détenu depuis le 1er novembre et poursuivi pour tentative de meurtre, à la suite d’une dispute avec un colocataire qu’il soupçonnait de vol. Yoan Spanu avait également alerté les magistrats quand il avait comparu au tribunal la veille, qu’il craignait pour sa vie et que, s’il n’était pas libéré, il serait retrouvé mort – un appel auquel aucune attention n’avait été accordée. Il a été retrouvé mort moins de 12 heures plus tard. L’autopsie pratiquée par deux médecins légistes à La Réunion avait conclu à un décès par suicide. En revanche, la contre-autopsie réalisée par le Dr Satish Boolell à Maurice, assisté d’un confrère venu d’Australie, avait révélé que le jeune homme avait en fait été assassiné. Les parents de Yoan Spanu étaient depuis lors convaincus que les autorités réunionnaises avaient voulu étouffer l’affaire. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 46,
"source": "lexpress",
"title": "Torture: quand les autorités «pa konn nanye»",
"article_link": "https://www.lexpress.mu/article/409549/torture-quand-autorites-pa-konn-nanye",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/jangi.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": " Heman Jangi affirme que l’enquêteur s’adressait directement au quartier-général.\n Une clé USB avec des éléments incriminant des membres de la police avait été déposée par Mᵉ Rama Valayen, en 2020, aux Casernes centrales. Personne cependant n’aurait pris connaissance du contenu de cette clé, se défendent des haut gradés pour expliquer pourquoi aucune action n’a été prise jusqu’à present. Une chose est sûre ; la police était au courant de l’existence de ces vidéos depuis 2020. Cependant, tous ceux qui ont eu la clé USB entre les mains ont des versions légèrement différentes de l’histoire. Quant au Premier ministre, il a affirmé que ce n’est que cette semaine qu’il a pris connaissance du problème. Mais force est de constater que ses affirmations ne sont pas exactes… La clé USB avait été remise à l’ancien commissaire de police, Khemraj Servansingh, qui l’a ensuite donnée à l’inspecteur Shiva Coothen. Mais dans une autre version des faits, c’est ce dernier qui l’avait reçue et remise au commissaire. Puis, la clé a été remise au DCP Heman Jangi. «Mo pa pou kone. Mo kone ti ena enn ofisie ti pe fer lanket, me li ti pé deal direk ek Headquarters», a répondu le patron du Central Criminal Investigation Department (CCID), dont les hommes sont visibles sur quelques-unes des vidéos. Qu’en est-il de l’enquête ? Shiva Coothen a fait savoir qu’il faut attendre sa conclusion pour en savoir plus. En deux ans donc, aucune sanction n’a été prise. Une délégation officielle pour parler de torture  Mais il n’y avait pas que la police qui était au courant de cette affaire. Comme l’a rappelé Roshi Bhadain dans une vidéo, en 2017, une délégation, menée par Maneesh Gobin, s’était rendue au bureau des Nations unies à Genève, pour parler de ce problème, qui avait retenu l’attention de cette instance. Parmi figurait le secrétaire permanent du Bureau du Premier ministre. Il était alors question du traitement des plaintes pour torture et de la punition prévue en cas d’accusation pour torture, qui ne correspondait pas à la gravité du crime ou encore, les aveux obtenus sous la torture. Il était aussi question des violences commises par la police contre les enfants. La délégation avait alors parlé d’un projet de loi sur les procédures judiciaires qui, cinq ans après, n’a toujours pas été présentée. Puis, la délégation a fait savoir qu’une alternative à la détention à Maurice était la pose du bracelet électronique alors que cette pratique n’a jamais vraiment été mise en place. «Pe koz manti ek Nations unies», a reproché Roshi Bhadain. Dans les autres réponses, la délégation avait affirmé que les lois à Maurice interdisent la torture ou encore l’installation de caméras de surveillance dans les lieux de détention gérés par la police et dans les salles d’interrogatoire… La délégation avait aussi affirmé, que les personnes subissent un examen médical pour déterminer dans quel type d’établissement elles seront détenues et si elles présentent des fragilités psychologiques. Pour rappel, cette semaine, Aljojah Issou, patient psychiatrique arrêté en 2017, s’est vu lancer, entre une pluie de coups, «to swiv tretman mantal. Atann to pou re al laba ankor» et «to pou vin pli fou ankor». Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 47,
"source": "lexpress",
"title": "Policiers tortionnaires: une accusée obtient gain de cause",
"article_link": "https://www.lexpress.mu/article/409522/policiers-tortionnaires-une-accusee-obtient-gain-cause",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/lexp_-_2022-06-03t185321.760.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  Le magistrat Yorgesh Bookhun de la cour de district de Savanne n’était pas passé par quatre chemins lors d’un ‘ruling’, prononcé le mois dernier, pour tirer à boulets rouges sur la police. Il leur a reproché d’avoir utilisé des moyens illégaux pour recueillir des confessions fabriquées de la part d’une accusée, poursuivie sous une charge de «knowingly receiving articles obtained by means of a crime». En effet, M. V. avait été arrêtée le 17 juin 2016 par les enquêteurs de la Criminal Investigation Division (CID) de Souillac après que sa sœur, femme de ménage qui aurait commis un vol chez sa patronne, avait déposé tous les articles volés, soit des ustensiles d’une valeur de plus de Rs 300 000, chez elle. Elle avait retenu les services de Me Sunil Ghoorah pour l’assister lors de l’enquête où elle avait nié toutes les allégations. Mais lors de sa deuxième version des faits qu’elle devait produire à la CID, elle avait été contrainte de demander à son homme de loi de ne plus la représenter. Et en l’absence de son homme de loi, elle était passée aux aveux et avait été condamnée pendant la même période devant le tribunal. Déclarant avoir été forcée par les enquêteurs de plaider coupable et estimant avoir écopé injustement d’une amende de Rs 5 000, M. V. n’avait pas baissé les bras et avait fait appel devant la Cour suprême. Les juges avaient ainsi ordonné que le procès soit pris de nouveau devant la même instance judiciaire et lors du redémarrage des séances, son nouvel avocat, Me Yousuf Azaree, a présenté une motion de «voir dire». Selon la défense, les droits constitutionnels de sa cliente ont été bafoués étant donné qu’elle a été privée de son droit de retenir les services d’un avocat. «Le statement portant sur les aveux de ma cliente doit être déclaré non-recevable en cour. Cela, puisque les enquêteurs ont convaincu ma cliente, de façon oppressive, d’admettre qu’elle a commis un délit dont elle n’est pas l’auteure. D’ailleurs, la police a même procédé à une ‘fast track’ pour boucler l’enquête et présenter une accusation formelle contre elle dans le plus bref délai», avait plaidé Me Azaree en Cour. M. V. raconte, pour sa part, que les officiers l’ont malmenée et prise de peur devant l’attitude de la police lors de son interrogatoire, elle ne pouvait communiquer. «Ils m’ont promis que si je plaide coupable, je n’écoperais pas d’une peine d’emprisonnement de six mois et qu’une amende me sera tout simplement imposée. Ils m’ont crié dessus et m’ont même prise par les cheveux, me harcelant pour que j’admette avoir pris les articles volés», explique-t-elle en Cour. Appelé à titre de témoin, Me Sunil Ghoorah confirme ses dires. Après avoir écouté les témoignages, le magistrat a déclaré que le ‘statement’ qui devait être produit en Cour sont irrecevables. «The testimonies of the police were self-service and unconvincing. La déclaration de l’accusée n’a pas été obtenue volontairement», a conclu le magistrat, qui a noté avec préoccupation que la police a tenté de convaincre l’accusée de ne pas retenir les services d’un avocat. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 48,
"source": "lexpress",
"title": "Torture policière: ce que dit  la loi…",
"article_link": "https://www.lexpress.mu/article/409521/torture-policiere-ce-que-dit-loi",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/lexp_-_2022-06-03t180505.177.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  La Public Officers’ Protection Act (POPa) est au centre des débats après l’arrestation des trois policiers sur fond de torture de détenus. Que dit cette loi ? Elle stipule que toute action, poursuite ou procédure civile ou pénale, par une personne, autre que l’État, pour tout fait, acte ou omission, contre un officier public dans l’exercice de ses fonctions, personne engagée ou employée dans l’exercice de toute fonction publique ou personne agissant pour aider ou assister l’officier public doit, à peine de nullité, être intentée dans un délai de deux ans à compter de la date du fait, de l’acte ou de l’omission qui aura donné lieu à l’action, poursuite ou autre procédure. Sollicité, un avocat explique que son interprétation de la POPa est plutôt relative à une action au civil. «C’est l’État, par le biais de la police ou le Directeur des poursuites publiques (DPP), qui intente un procès. Dans la présente affaire, la POPa ne peut entrer en jeu étant donné qu’elle parle de toute personne, outre l’État, qui souhaite poursuivre autrui et qui doit respecter le délai imposé. Du coup, selon ma lecture de la POPa, cela sous-entend que le délai concerne toute action, voire un procès privé ou en réclamation», dit l’homme de loi. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 49,
"source": "lexpress",
"title": "Tribunal pour enfants: «L’emergency protection order» en faveur d’une fillette enlevée",
"article_link": "https://www.lexpress.mu/article/409519/tribunal-pour-enfants-lemergency-protection-order-en-faveur-dune-fillette-enlevee",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/lexp_-_2022-06-03t170253.593.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  Un habitant de Terre-Rouge de 33 ans a obtenu la garde de sa fille de cinq ans lundi au tribunal des enfants. Contestant l’ordre de protection d’urgence émis en faveur de sa fille, il a sollicité un avocat. La fillette aurait été confiée à un shelter sans son accord. Tout a commencé quand la grand-mère maternelle a emmené la fillette à l’hôpital Dr A. G. Jeetoo pour une consultation le 9 mai. L’enfant vit avec sa mère à Roche-Bois alors que ses parents sont séparés. «Elle avait un bouton au visage mais on y aurait trouvé des brûlures de cigarette inexpliquées. Le cas a donc été référé à la CDU. On m’a dit qu’elle devrait être admise à l’hôpital tant qu’on n’a pas le rapport qui indique si la blessure contient de la nicotine. Sa mère travaillait et c’est sa grand-mère qui l’a emmenée à l’hôpital», relate le plaignant. Il devait ensuite apprendre que sa fille avait été placée dans un abri. La fillette a été questionnée par des officiers de la Child Development Unit (CDU) et elle a affirmé qu’elle n’a pas été brûlée par une cigarette. Le père se dit soulagé de cette décision. «Ma fille a souffert pendant plusieurs jours, elle a été privée de sa famille. Elle n’a jamais été maltraitée», confie-t-il. Le père déplore qu’un emergency protection order ait été émis alors que l’enfant n’avait pas été abandonnée et qu’un membre de sa famille s’occupait d’elle. S’il n’avait pas sollicité un avocat, sa fille serait toujours dans un abri. Le magistrat a donné un sévère avertissement à la CDU afin qu’une telle situation ne se répète pas à l’avenir. L’habitant de Terre-Rouge était représenté par Me Sharma Bandhu. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 50,
"source": "lexpress",
"title": "Réclamation de Rs 25 m: la NPFL s’intéresse aux affinités entre Nandanee Soornack et le Ptr",
"article_link": "https://www.lexpress.mu/article/409518/reclamation-rs-25-m-npfl-sinteresse-aux-affinites-entre-nandanee-soornack-et-ptr",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/lexp_-_2022-06-03t161048.295.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  La National Property Fund Ltd (NPFL) a déposé 48 questions dans une demand of particulars à la femme d’affaires Nandanee Soornack. C’était à l’audience d’hier devant la Deputy Master and Registrar Wendy Vinali Rangan dans le cadre du procès en réclamation intenté par Nandanee Soornack à la NPFL pour des dommages de Rs 25 M. La NPFL réclame des détails sur les affinités affichées de Nandanee Soornack avec les Rouges. La défenderesse veut également que la plaignante lui communique des détails sur les représailles qu’elle aurait subies et la date à laquelle elle a quitté le pays après les élections générales de 2014. La défenderesse a également posé une série de questions à la femme d’affaires sur son contrat de travail avec le groupe British American Insurance (BAI) et la fonction qu’elle y occupait de 2003, surtout comme Human Resource Manager jusqu’à 2007, les détails de ses rémunérations et fiches de salaires ainsi que la date à laquelle elle a abandonné son poste à la BAI. Une série d’interrogations est également soumise à la femme d’affaires par rapport à l’acquisition d’un appartement à la Résidence Diplomat Garden, ses facilités de crédit, la vente de l’appartement au coût de Rs 5 millions et la date à laquelle elle a contracté un emprunt à la Barclays Bank. L’affaire a été ajournée au 21 juillet 2022. Nandanee Soornack, absente du pays, a retenu les services de Mᵉˢ Samad Golamaully, avocat, et Yogesh Bissessur, avoué. Mᵉ Rajesh Bucktowonsing, Senior Attorney, représente la NPFL. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 51,
"source": "lexpress",
"title": "De nouvelles vidéos de brutalité, de torture et d'humiliation par des policiers en circulation ",
"article_link": "https://www.lexpress.mu/article/409485/nouvelles-videos-brutalite-torture-et-dhumiliation-policiers-en-circulation",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t223453.835.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  Au moins sept nouvelles vidéos de suspects subissant des brutalités, des actes de torture et d'humiliation par des policiers en civil, soit, au poste ou dans des véhicules ont fait surface ce jeudi 2 juin. On y distingue le visage de certains policiers concernés qui, dans deux des vidéos font entonner l'hymne national aux suspects menottés et visiblement déjà amochés pour certains. Dans une autre vidéo, brutaliser un homme à coups de torche électrique. Une autre vidéo montre des policiers exigeant, à coups de jurons, à un jeune homme torse nue et portant un casque intégral à imiter un pilote de deux roues.  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 52,
"source": "lexpress",
"title": "Un ex-condamné dénonce un gardien de prison",
"article_link": "https://www.lexpress.mu/article/409478/un-ex-condamne-denonce-un-gardien-prison",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t190642.006.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n Depuis quelque temps, un gardien est dans le viseur de l’Intelligence Unit du Mauritius Prison Service. Depuis mars, depuis l’introduction du scanner corporel de la prison, Kooshrajoo Ramasamy, alias «Baka», âgé de 42 ans, ne se présente plus au travail. Cette cellule soupçonne qu’il est complice avec les prisonniers pour transporter de la drogue en prison. Était-il bien rémunéré pour cela ? Seule l’enquête pourra élucider ce point. Il a été arrêté, le 31 mai, après une cavale d’un jour. Le prison officer est venu au-devant de la scène lorsqu’un ancien condamné, Mohamade Shafeek Samcooaree, a été arrêté le 30 mai par l’Anti-Drug and Smuggling Unit (ADSU) de la Southern Division chez lui, à Camp-Diable. La police avait perquisitionné son domicile. Il avait du cannabis d’une valeur de Rs 9 000 et Rs 14 000 sur lui. Une balance électronique a été retrouvée sur place ainsi que des morceaux de plastique pour l’emballage du cannabis. Lors de son arrestation, il a balancé le nom de Kooshrajoo Ramsamy. Après ces aveux, la police s’est rendue chez le gardien à Camp-Diable mais il n’était pas sur place, seule son épouse s’y trouvait. Il s’était sauvé. La police, lors de la fouille, n’a rien trouvé. Ce n’est que le 31 mai que les policiers de la brigade antidrogue ont mis la main sur lui. Il a comparu devant la cour de Mahébourg hier, comme la police a objecté à sa remise en liberté, il est retourné en cellule policière. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 53,
"source": "lexpress",
"title": "Affaire Vinesh Reetun: le FSL conclut que la substance n’était pas de la drogue",
"article_link": "https://www.lexpress.mu/article/409477/affaire-vinesh-reetun-fsl-conclut-que-substance-netait-pas-drogue",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t180834.547.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  \n\n\n\t\n\t\tLa police avait saisi 1,2 kg de drogue synthétique chez cet étudiant, en 2018. \n\t\n\n\n \n Une longue détention et des brutalités policières subies pour rien ? L’express du 30 mai 2022 faisait état de ce cas concernant Vinesh Reetun, qui avait été arrêté le 18 mai 2018 sous une charge provisoire de drug trafficking et comment il a subi des coups pour avouer ce crime présumé. Et comment l’ADSU de Curepipe l’a menacé d’arrêter ses parents. En fait, ces derniers seront aussi arrêtés. Mais c’est une autre histoire… Revenons à l’affaire de Vinesh Reetun. Lors d’une motion présentée en avril 2022 par ses hommes de loi, Mes Sanjeev Teeluckdharry et Rajendra Appa Jala, pour rayer la charge datant de 2018, la cour apprendra avec stupeur de la bouche de la poursuite que la substance retrouvée chez Vinesh Reetun en mai 2018 n’était pas de la drogue. Ce qui étonnera encore plus la cour, c’est quand elle apprendra du policier en charge de l’enquête que le rapport du Forensic Science Laboratory (FSL) affirmant que ce n’était pas de la drogue qui lui avait été remis depuis décembre 2021 ! On ne sait pas si c’est le FSL qui a pris tout ce temps ou si c’est l’ADSU qui a pris son temps pour envoyer la substance pour être analysée. Ce n’est pas fini. Lorsque vu, entre autres, que la substance n’était pas de la drogue et que la charge provisoire a assez duré (presque quatre ans), le magistrat ordonnera, en avril 2022, que l’accusation soit rayée, la police mettra une deuxième charge de trafic de drogue sur Vinesh Reetun le même jour. La cour de Rose-Hill examinera aujourd’hui la demande de la défense pour rayer ce deuxième chef d’accusation. On attend avec impatience de savoir si la police a déjà les résultats d’analyse de la deuxième saisie de drogue présumée ou s’il faudra attendre des années. Un avocat nous a fait cette réflexion : «Je ne sais pas si l’AntiDrug and Smuggling Unit a piégé cette famille ou non. Ce qui est sûr, c’est que, légalement, cette affaire a été très mal menée par la police.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 54,
"source": "lexpress",
"title": "Torture policière | Un ex-équipier de Derochoonee: «Kan pe bwar lerla tir portab pou get sa bann video-la, boufonn bann sispe»",
"article_link": "https://www.lexpress.mu/article/409467/torture-policiere-un-ex-equipier-derochoonee-kan-pe-bwar-lerla-tir-portab-pou-get-sa",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t144803.122.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  «Tortir dimounn-la ziska li népli kapav.» «Pou zot sé montré ki zot for.» «Zot fer vantar» avec ces vidéos choquantes de torture, nous confie ce policier qui faisait partie de l’équipe d’enquêteurs de l’inspecteur Derochoonee. Il a été muté, ne pouvant s’adapter à ces «méthodes» d’interrogatoire musclées. Ce policier, qu’on appellera Karrim, faisait partie de cette «terrible» équipe d’enquêteurs de la Criminal Investigation Division (CID) de Terre-Rouge. Même s’il était passionné par son travail, la pratique peu commode de cette unité lui a valu une mutation. Il était un des rares qui goûtait peu à ces «méthodes» d’interrogatoire musclées. Il raconte qu’il est connu que les hommes de l’inspecteur Kailash Derochoonee ont l’habitude de soutirer des aveux de cette façon. «Tortir dimounn-la ziska li népli kapav.» Pour lui, même s’il comptait plusieurs années de service, il ne voulait pas s’adapter à cette méthode d’interrogatoire. «Mo ti vinn anplis ek ti fer transfer mwa.» Notre interlocuteur confie que c’est le constable R. qui était chargé de filmer les vidéos. «Li filmé tou séki pasé li.» Et qu’est-ce qu’il faisait de ces vidéos ? Il affirme que le constable en question les postait sur un groupe WhatsApp où communiquent tous les policiers de leur équipe. «Zot fer vantar ar sa. Pou zot sé montré ki zot for.» Souvent, les policiers de l’équipe de l’inspecteur Derochoonee se vantaient auprès de leurs proches en leur montrant ces vidéos ou «kan zot pé bwar,lerla tir portable pou get sa bann vidéo-la ek lerla boufonn bann sispé-la». Il indique que ces méthodes ne sont pas utilisées sur tous les suspects. «Sa métod-la servi ek bann ki pa fasil pou met lamé lor zot ou ki donn zot du fil à retordre», explique ce policier. La victime avec la roue «avait créé un faux profil pour insulter des policiers» une question sur l’identité de la victime engoncée jusqu’aux hanches dans un pneu, qui supplie les policiers d’arrêter son supplice, notre interlocuteur soutient que ce dernier avait, en fait, créé un faux profil sur Facebook pour insulter des policiers et qu’aucune plainte n’avait été enregistrée contre lui. La CID de Terre-Rouge se trouve sous les feux des projecteurs et fait l’objet de vives critiques. Plusieurs éléments de cette unité ont été mutés depuis l’éclatement de cette affaire et, pour certains, ce n’est pas une fierté en ce moment de dire qu’ils sont affectés à la CID de Terre-Rouge. «Kouma ou pou kapav dir enn dimounn ou travay CID Terre-Rouge, la? Nou pou gagn difikilté pou rant dan bann plas so partou kot nou alé sa kapav enn problem pou nou. Li maléré ki akoz dé-trwa tou pas dan mem panié», confie une source. Cependant, certains policiers soutiennent ouvertement ces agents incriminés, à en juger par leurs posts Facebook, déclarant que «once a blue always a blue». D’autres demandent : «Kan éna may voler dan karo ki zot fer?» ou affirment que «dimounn kinn viktim vol, viol ou inn perdi so fami dan enn krim ki koné ki linn pasé» et insistent que «si ou ti pas ladan ou pa ti pou vinn kritiké». Cette solidarité ne s’étend en revanche pas à l’ensemble de la profession. Nombreux se disent choqués. «Mo’nn gagn sok mo mem kan mo’nn trouv sa. Pe inport ki enn dimounn inn fer, mo’nn toultan tret enn akisé avek respé», dit un agent, qui n’arrive pas à comprendre pourquoi des collègues n’arrivent pas à en faire de même. Plusieurs policiers dénoncent le fait que beaucoup font preuve d’excès de zèle. «Li bien trist séki finn pasé. Ou karyer al mal fini enn sel kou, mé selma li vré, éna inpé tro fer», lâche un officier. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 55,
"source": "lexpress",
"title": "Policiers tortionnaires: les plaintes se multiplient",
"article_link": "https://www.lexpress.mu/article/409466/policiers-tortionnaires-plaintes-multiplient",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/bruneau.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": " Manishwar Purmanund de Youth For Human Rights International était aux Casernes centrales aux côtés de Bruneau Laurette, hier, mercredi 1er juin.\n La liste des familles victimes de brutalité et de torture policières s’allonge. Après que les familles de Christopher Pierre Louis et de David Jolicoeur ont porté plainte, cette semaine, au Central Crime Investigation Department (CCID), une autre déposition a été faite au CCID hier par Manishwar Sharma Purmanund, coordinateur national de Youth for Human Rights International (Mauritius Chapter) et directeur national de United For Human Rights, au nom de quatre personnes, qui ont fait l’objet de brutalité policière. L’objectif de cette déposition est que le CCID rouvre et réexamine, en parallèle, ces quatre plaintes déjà déposées auprès de l’Independent Police Complaints Commission (IPCC), au cours des deux dernières années. Représentant les victimes, Manishwar Purmanund a affirmé que dans les quatre cas, la police a refusé de prendre leurs dépositions. Ne trouvant aucune oreille attentive ni aucune porte où frapper, elles se sont tournées vers United For Human Rights, qui a ensuite pris en charge les affaires et porté officiellement plainte auprès de l’IPCC. Cette instance a noté les déclarations des victimes. Cependant, aucun progrès n’a été communiqué par rapport aux enquêtes menées dans le sillage de ces plaintes jusqu’à présent, a souligné Manishwar Purmanund. «Nous avons déposé quatre plaintes depuis 2020 mais United For Human Rights n’a eu aucune nouvelle de l’IPCC relativement aux enquêtes, ni les victimes d’ailleurs», a-t-il affirmé. Une des plaintes a trait à un incident de brutalité policière présumée sur un journalier de 34 ans, habitant Roche-Bois. Incident qui a eu lieu le 30 avril 2020, lors du confinement. Ce dernier aurait été arrêté à la rue Royale, Port-Louis, parce qu’il ne possédait pas de Work Access Permit (WAP) et n’était donc pas autorisé à sortir. Selon l’habitant de Roche-Bois, bien qu’il n’ait pas de WAP, il devait travailler et être payé pour la journée afin de gagner sa vie. C’est pour cela qu’il se trouvait à Port-Louis. Vers 15 heures, la police l’a arrêté et emmené au commissariat de Trou Fanfaron. Dans une lettre détaillant les faits, envoyée à l’IPCC par Manishwar Purmanund, le 6 mai 2020, on peut lire que selon la déclaration de la victime, il a été battu avec un manche de scie, une ceinture de policier, ainsi qu’avec une torche électrique. Puis, un sergent est intervenu et lui a permis d’aller se faire soigner à l’hôpital Dr A.G. Jeetoo. Traumatisé, il raconte s’être enfui de l’hôpital pendant la nuit par peur d’être à nouveau torturé par les policiers, bien que les médecins lui aient conseillé de rester en observation pour la nuit. «Suite à cet incident, il a choisi de porter plainte au poste de police de Roche-Bois mais les policiers ont refusé de le faire. Il s’est ensuite rendu au poste de police des Line Barracks où, là également, les policiers ont refusé de prendre sa déposition. Il s’est donc tourné vers nous», a souligné Manishwar Purmanund. Un deuxième incident concerne une arrestation brutale et des violences physiques, qui auraient eu lieu le 18 juin 2020. Un homme avait garé sa voiture sur le parking de la clinique dentaire gouvernementale, en face du poste de police de Rose-Hill. Alors qu’il s’apprêtait à aller se faire soigner dans cette clinique, plusieurs policiers l’ont arrêté brutalement en disant qu’il ne pouvait pas garer sa voiture dans un «lieu public». Selon Manishwar Purmanund, l’homme, qui était alors âgé de 41 ans, aurait été emmené au poste de police de Rose-Hill, détenu illégalement et contraint de signer des aveux dans lesquels il acceptait être responsable d’avoir provoqué les policiers à se montrer violents et à procéder à son arrestation. Évoquant les dysfonctionnements de la police et de la justice, Manishwar Purmanund s’est demandé : «Eski tou dimounn bizin koumans vinn lor ‘social media’, lerla ki pou gagn lazistis? Kot nou pé alé?»  Hier, l’activiste Darren était également présent devant les Casernes centrales. Il a reproché au Premier ministre de ne pas avoir encore rendu visite aux victimes et aux familles affectées par ces brutalités policières. «La dernière fois, pendant les émeutes, un policier a été blessé à l’œil à Bois-Marchand et le Premier ministre lui a rendu visite en signe de solidarité. Va-t-il, un jour, rendre visite aux personnes qui ont été torturées par la police ?» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 56,
"source": "lexpress",
"title": "Réclamation de Rs 25 millions à NPFL: le procès intenté par Nandanee Soornack entendu ce jeudi 2 juin",
"article_link": "https://www.lexpress.mu/article/409456/reclamation-rs-25-millions-npfl-proces-intente-nandanee-soornack-entendu-ce-jeudi-2",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/nandinee_soonack.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  Nandanee Soornack a fait l’acquisition d’un appartement de la société Austin, une filiale du groupe BAI, pour la somme de Rs 5 millions. Elle devait constater que les travaux de construction n’étaient pas complétés et l’installation du téléphone, de l’eau et de l’électricité était inachevée. Elle poursuit National Property Fund Ltd (NPFL) devant la Cour suprême et lui réclame des dommages de Rs 25 millions. L’affaire sera appelée ce matin devant la Deputy Master and Registrar Wendy Vinali Rangan. C’est en janvier 2022 que la femme d’affaires a, par le biais de son avoué, Me Yogesh Bissessur, déposé au greffe de la Cour Suprême sa plainte en réclamation contre NPFL. De 2003 à 2007, elle était employée par le groupe British American Insurance (BAI) comme Relationship Manager and Ressource Manager. Elle avait négocié avec le Chief Executive Officer des facilités de crédit en vue de l’acquisition d’un appartement à Résidence Diplomat Garden, nommément Townhouse No 3, qui comprend plusieurs appartements en construction. Townhouse était inscrit au nom de la société Austin. Sa demande d’emprunt a été approuvée par le conseil d’administration du groupe BAI. Elle a payé Rs 5 millions pour cet appartement. Elle explique dans sa plainte que les travaux de construction n’ont pas été complétés. Nandanee Soornack précise avoir entrepris des démarches pour l’électricité, l’eau et le téléphone. Pour effectuer ces travaux inachevés, elle a dû contracter un emprunt de Rs 3 millions à la Barclays Bank. Elle soutient qu’en 2009, elle était confrontée à un problème de fuites d’eau qui avait perturbé la fourniture d’électricité. Pendant la durée des travaux de réparation, elle a dû quitter l’appartement. À cette période, l’acte de vente n’avait pas encore été signé. Elle indique que sa famille et elle-même ont investi Rs 6 millions dans cet appartement. Mais, en 2016, quand NPFL est devenu l’administrateur des biens appartenant au groupe BAI, il n’a pas agi dans l’intérêt de la plaignante. Cela lui a porté préjudice. Dans son document légal, Nandanee Soornack rappelle qu’elle était proche du Parti travailliste. Mais avec l’avènement au pouvoir d’un nouveau gouvernement en 2014, elle a été victime de représailles de la part de ses dirigeants et elle a préféré quitter le pays. Elle a retenu les services de Me Samad Golamaully, avocat. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 57,
"source": "lexpress",
"title": "Saisie de tasers en 2018: le compte n’est pas bon",
"article_link": "https://www.lexpress.mu/article/409449/saisie-tasers-en-2018-compte-nest-pas-bon",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t210747.326.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n La question que tout le monde se pose : d’où proviennent les tasers utilisés par les officiers de la CID de Terre-Rouge, dans les vidéos de torture qui provoquent polémique et indignation depuis samedi soir ? D’autant plus que ces armes sont illégales à Maurice. Les langues se délient. Selon nos sources, les armes utilisées par les policiers pour torturer des suspects proviendraient d’une opération où une importante saisie de tasers avait eu lieu. Opération à laquelle avait participé l’équipe de la CID de Terre-Rouge – incriminée dans cette affaire – et l’ancienne Anti-Robbery Squad Northern... C’est plus précisément le 30 janvier 2018 que les officiers avaient saisi les tasers en question, qui se trouvaient à bord d’une voiture. Trois habitants de Bel-Védère, dont deux âgés de 18 et 20 ans, de même qu’un autre ado de 18 ans, habitant The Vale, avaient été arrêtés. Ayant eu des infos selon lesquelles ces jeunes vendaient ces pistolets à impulsion électrique, les policiers s’étaient fait passer pour des acheteurs. Ils avaient ensuite déclaré qu’ils avaient mis la main sur 138 tasers. Mais des sources viennent affirmer le contraire. «Plis ki sa inn sézi, zot inn déklar zis 138 ‘exhibits’, léres zot inn pran zot inn vann ar dimounn tou», confie un de nos interlocuteurs. Mais est-ce bien ceux-là qui ont été utilisés pour torturer les victimes, qui ont elles aussi été arrêtées en 2018 ? L’interrogatoire des policiers interpellés devrait permettre de dire si c’est le cas. À moins que la loi du silence ne prévale… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 58,
"source": "lexpress",
"title": "Videos de torture: victime «wanted» !",
"article_link": "https://www.lexpress.mu/article/409444/videos-torture-victime-wanted",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t200335.378.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  Si deux victimes sur les trois figurant sur les vidéos ont été identifiées, il en reste une dont on ne sait rien. Exceptionnellement, «l’express» publie son visage afin de lancer un appel pour que cet homme puisse être retracé à des fins de justice. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 59,
"source": "lexpress",
"title": "Sept jours en cellule: des policiers de l’autre côté des barreaux…",
"article_link": "https://www.lexpress.mu/article/409441/sept-jours-en-cellule-policiers-lautre-cote-barreaux",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t190813.175.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  Ils avaient la mine déconfite, les traits tirés. L’air moins fiers, les trois policiers, provisoirement accusés de torture, ont été reconduits en cellule. Sous les yeux de leurs proches, dont une mère en larmes. L’épisode des «vidéos choquantes», lui, est loin d’être terminé. D’autres images troublantes devraient bientôt faire surface… Ilsont comparu au tribunal de Pamplemousses hier. L’inspecteur Kailash Derochoonee, le sergent Badal Reedoye et le constable Keertiwansing Gookhool ont ensuite été reconduits en cellule après que leurs collègues ont objecté à leur remise en liberté sous caution… Ils y resteront jusqu’à leur prochaine comparution, le 7 juin. Les suspects sont provisoirement accusés de «torture by public official». Avant leur comparution, ils ont été conduits au quartier général de la police pour une parade d’identification. Ils avaient été interrogés dans la nuit de lundi mais les trois hommes, jusqu’ici postés à la Criminal Investigation Division (CID) de Terre-Rouge, ont fait valoir leur droit au silence, en attendant de donner leur version des faits en présence de leur homme de loi. Kailash Derochoonee, Badal Reedoye et Keertiwansing Gookhool ont été arrêtés avant-hier soir après que Christopher Pierre Louis a porté plainte contre eux. Cet habitant de Goodlands est une des victimes que l’on aperçoit sur une des vidéos qui circulent sur les réseaux sociaux depuis samedi. Nu, les mains ligotées dans le dos, il hurle de douleur alors que les policiers lui envoient des décharges électriques, dans les parties intimes notamment, à coups de taser… Christopher Pierre Louis avait été arrêté en 2018 pour vol. Il avait été conduit au bureau de la CID de Terre-Rouge, où il a été forcé à se dévêtir. Les officiers ont ensuite pris un malin plaisir à le torturer. Une deuxième victime identifiée sur une autre vidéo, David Jolicoeur, est quant à lui en détention pour le meurtre d’Issa Ramjaun, un vigile de 86 ans. Ses proches ont également porté plainte au Central CID, hier. Une troisième victime, que l’on aperçoit sur une autre vidéo encore, serait un habitant d’un village du Nord. Il avait été interpellé pour avoir publié des remarques désobligeantes sur Facebook. L’homme ne s’est cependant pas encore manifesté et n’a pas encore porté plainte. Sur les images, on le voit, avec un pneu autour de la taille, nu aussi. Les policiers l’agressent sexuellement en utilisant un tonfa… Nos recoupements d’informations indiquent qu’il s’agirait une nouvelle fois de «l’œuvre» de la même équipe de la CID de Terre-rouge… De source policière, on apprend par ailleurs que d’autres arrestations sont attendues. Alors que sept officiers de cette équipe ont reçu leur ordre de mutation lundi. Parmi eux, le sergent Badal Reedoye qui a été posté à la Special Mobile Force alors que les constables Rengasamy, Gopaul, Nilamber et Purgaus ont rejoint la Special Supporting Uni Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 60,
"source": "lexpress",
"title": "Vidéos de torture: l’entente de l’Espoir réclame une commission d’enquête",
"article_link": "https://www.lexpress.mu/article/409423/videos-torture-lentente-lespoir-reclame-une-commission-denquete",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lentente_de_lespoir.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  Les vidéos montrant des policiers de la CID de Terre-Rouge, torturant des suspects, les ont marqués aussi. Les membres de l’entente de l’Espoir ont donc organisé une conférence de presse hier après-midi pour réclamer une commission d’enquête, présidée par un ancien juge de la Cour suprême, afin de faire la lumière sur les cas mis au jour depuis samedi et les précédents.  Cette commission, précise Xavier-Luc Duval, le leader du PMSD, doit également faire des recommandations pour améliorer le protocole pour les enquêtes. «Combien de personnes ont été jugées après avoir fait des confessions sous la torture ? Combien attendent d’être jugées ? Est-ce que les magistrats agiront désormais lorsqu’ils doivent donner leur verdict ?»  Paul Bérenger, le leader du MMM, a quant à lui affirmé qu’il n’est pas contre l’idée du Bar Council, qui a souhaité qu’une commission d’enquête, présidée par un juge du Commonwealth, soit mise sur pied. «Mais cela prendra du temps pour avoir un juge du Commonwealth. Nous proposons donc que ce soit un ancien juge de la Cour suprême qui enquête pour connaître l’étendue de cette pratique dans la police.» De son côté, Nando Bodha se demande si le commissaire de police connaissait l’existence de ces vidéos. «Quelle a été sa responsabilité ? Est-ce qu’il en avait informé le Premier ministre ? Il faut situer les responsabilités», a affirmé le leader du Rassemblement mauricien.  Roshi Bhadain a fait savoir qu’il expliquera toute l’affaire, d’un point de vue légal, dans une vidéo. Le chef de file du Reform Party a, en outre, confié qu’il a rencontré ses confrères du barreau, qui lui ont confié que 95 % des cas mineurs, comme des vols, arrivent en cour avec des aveux des suspects… «Quand la police dit qu’elle mène une enquête, c’est plutôt une confession qu’elle cherche. Il faut que la police change d’approche et qu’elle s’appuie sur des éléments scientifiques.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 61,
"source": "lexpress",
"title": "Torture de suspects: pourquoi la police n’a rien fait depuis 2020…",
"article_link": "https://www.lexpress.mu/article/409402/torture-suspects-pourquoi-police-na-rien-fait-depuis-2020",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/ces_policiers_font_subir_un_traitement_degradant_a_un_suspect.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " Ces policiers font subir un traitement dégradant à un suspect qui est en prison depuis et que la famille a reconnu dans la vidéo qui circule.\n Le député Ehsan Juman se dit choqué que le taser soit utilisé comme instrument de torture. Cette arme, qui fait très mal mais qui ne laisse normalement point de trace, a été utilisée par des policiers en civil sur au moins trois personnes, dont Christopher Pierre-Louis. Si Ehsan Juman demande au bureau du DPP d’initier une enquête judiciaire, et non à la police d’enquêter, car il juge que cette dernière n’a rien fait depuis 2020 lorsqu’elle avait pris connaissance de ces vidéos, c’est pour prévenir tout cover-up et pour rassurer tous ceux qui veulent donner des informations à ce sujet et qui craignent des représailles.  Cependant, les policiers de la Criminal Investigation Division (CID) de Terre-Rouge, auteurs soupconnés de ces tortures, ne semblent pas avoir été inquiétés ni même interrogés pendant tout ce temps. Jusqu’à hier… Contacté, Ehsan Juman nous dit qu’il demandera au Premier ministre combien de tasers possède la force policière ; quand a-t-on acheté ces armes ; combien ont-elles coûté ; et surtout qui sont ceux de la police qui y ont accès ; ontils suivi une formation pour en maîtriser l’usage ? Ehsan Juman compte aussi demander au chef du gouvernement s’il avait été mis au courant du contenu de cette clé USB par l’ancien commissaire de police, Khemraj Servansingh, clé USB remise par Rama Valayden.  Selon l’inspecteur Shiva Coothen, du Police Press Office, Rama Valayden avait bien remis une clé USB contenant ces vidéos au commissaire de police de l’époque, Khemraj Servansingh, en 2020. Et celui-ci l’a remise au Central Criminal Investigation Department (CCID), sans qu’il nous donne le nom d’un officier ou de l’agent en particulier.  Joint au téléphone, l’ex-commissaire Servansingh reconnaît que lors de sa rencontre avec les membres des «Avengers», Mᵉ Valayden lui avait bien parlé d’une clé USB, et qu’il avait demandé à celui-ci de la remettre à l’inspecteur Shiva Coothen. «Si j’avais su la gravité du contenu de ces vidéos, j’aurais non seulement demandé une enquête sur le champ mais j’en aurais fait un suivi pour m’assurer que les auteurs de ces tortures soient suspendus en attendant que l’enquête aboutisse.» Il nous explique qu’il reçoit quotidiennement des lettres, documents et autres clés USB et qu’il ne peut tout examiner ; il les réfère ainsi au département concerné.  L’inspecteur Shiva Coothen confirme qu’une enquête a été ouverte depuis 2020. Pourquoi alors les policiers qu’on voit dans les vidéos n’ont-ils pas été arrêtés pendant tout ce temps ? «Il faut attendre l’enquête.» Ils n’ont même pas été suspendus, en attendant la fin de l’enquête ? Même réponse : «Il faut attendre.» L’enquête prend-elle autant de temps ? «Oui, c’est long…» Oui, on savait que certaines enquêtes prennent du temps. Mais les vidéos ne sontelles pas explicites et suffisantes ? Et là, on nous sort une explication incroyable. «Rama Valayden nous avait remis cette clé USB. Mais quand on l’a appelé pour faire une déclaration, il n’est jamais venu. Ni les témoins.» Quels témoins ? «Ceux qui ont posté ces vidéos sur Facebook…»  Mais il n’y avait pas de post sur Facebook en 2020 et 2021, on parle de clé USB, non ? «…» Mais, insistons-nous, «les vidéos ne montrent-elles pas clairement l’identité des auteurs et les victimes de ces tortures ?» Pour moins que cela, n’a-t-on pas jeté plusieurs personnes en cellule policière ? «Allez demander plutôt à Rama Valayden pourquoi il n’a pas fait de déclaration», répète l’inspecteur Shiva Coothen, comme un leitmotiv. Qui ajoute que Kailash Derochoonee est déjà suspendu. «Comment suspendre un policier déjà suspendu ?» nous demande-t-il. Mais c’est pour une autre affaire, de pot-de-vin ? lui avons-nous fait remarquer. Pas de réponse.  Sollicité hier, juste avant son arrestation, Kailash Derochoonee nous a juste fait savoir qu’il n’a jamais été interrogé sur l’affaire de torture. On apprendra dans l’après-midi que sept policiers impliqués ont été… transférés. Et trois arrêtés, y compris Derochoonee. Ce qui laisse penser que les autorités policières ont attendu que la vidéo soit rendue publique pour réagir.  L’avocat Sanjeev Teeluckdharry nous rappelle le dicton utilisé en Inde : «A problem postponed is a problem solved.» En tout cas, certains membres de l’opposition comme Ehsan Juman et des avocats et autres organisations non gouvernementales ne comptent pas lâcher l’affaire. La police renvoie-t-elle la balle à MᵉValayden, lui qui l’a pourtant alertée ? Et si la police reçoit anonymement une vidéo montrant des actes de violence commis par un citoyen lambda, rangera-t-elle cette preuve en attendant que le lanceur d’alerte se pointe ? Pas de réponse.  Rama Valayden et un autre avocat des «Avengers» maintiennent qu’ils ont bien remis la clé USB à l’inspecteur Shiva Coothen, à la demande de Khemraj Servansingh. Nous avons rappelé Shiva Coothen, qui nous a dit ceci : «Oui, j’ai bien reçu la clé USB que j’ai remise à l’ex-commissaire Khemraj Servansingh qui l’a remis au CCID.» Las de ce match interminable de ping-pong, nous avons arrêté là nos investigations.  Par ailleurs, interrogé sur les tasers, l’inspecteur Shiva Coothen avance que la police n’utilise pas cette arme et ne l’a pas achetée. Toutefois, on apprend que certains éléments de la CID et de l’ADSU l’utiliseraient même si cette arme est illégale. Comment s’en sont-ils procurée ? C’est la grande question. Consternation. Stupéfaction. La famille de David Jolicoeur a visionné les vidéos choquantes de torture, impliquant des policiers, qui circulent sur les réseaux sociaux. Et, il fait partie des victimes qui ont été torturées par les officiers de la CID de Terre-Rouge…  Le jeune homme de 28 ans, habitant Baie-du-Tombeau, avait été arrêté le 27 décembre 2018 après le meurtre d’un vigile de 86 ans. Ce dernier avait été tué sur son lieu de travail, à Riche-Terre. Selon la famille de David Jolicoeur, surnommé «Bully», les policiers avaient procédé à son arrestation alors qu’il était dans la rue. «Zonn trenn li, bat li. Sa zour-la, so savat in res lors simé», relate la mère de David Jolicoeur, âgée de 55 ans. «Linn toulétan dir nou li pa konn nanié dan sa case-la. Mé li finn bizin avoué telman li ti pé sibir…»  Dans la vidéo, David Jolicoeur est aperçu près d’une rivière sise dans la région de Terre-Rouge. Les policiers utilisent la force pour l’intimider et l’humilier. C’est son petit frère qui a appris, à travers des amis, qu’une vidéo dans laquelle on voit son aîné circule sur Facebook. «So bann kamarad inn démann li si linn trouv so frer lor bann vidéo-la. Linn vinn lakaz, linn rodé lor portab, lerla anmem tan mo tifi ousi pé avoy nou…» raconte la quinquagénaire.  Elle confie que toute leur vie a basculé depuis cette arrestation. «Mo bwar zis dité enn zourné. Manzé mo pa kapav manzé. Aster mazinn ou nou soufrans dépi nou finn trouv sa bann vidéo kot bannla pé tortir li-la. Sa bann dimounn-la inn al lékol lapolis, zot azir koumsa ar zanfan dimounn?» lâche sur un ton amer la maman de David Jolicoeur. La compagne de ce dernier était qui plus est enceinte au moment de son arrestation… David Jolicoeur est en détention préventive à la prison de Melrose. La dernière fois qu’il a parlé à sa famille, c’était le dimanche 22 mai. Avant que les vidéos ne soient diffusées, donc… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 62,
"source": "lexpress",
"title": "Pêche illégale présumée: sept pêcheurs échappent au filet de la police",
"article_link": "https://www.lexpress.mu/article/409400/peche-illegale-presumee-sept-pecheurs-echappent-au-filet-police",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/sept_pecheurs_echappent_au_filet_de_la_police.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " [Photo d'illustration]\n Faille dans l’enquête de la police qui avait omis de communiquer l’accusation dont ils faisaient l’objet aux sept pêcheurs inculpés. Ces pêcheurs avaient informé les autorités de leur intention d’aller pêcher… et cela a contribué à un verdict d’acquittement la semaine dernière au tribunal de district de Mahébourg.  En effet, Patrick Naiken, Jean Paul Nombreuse, Kessawprasad Bignah, Ashvind Dookhitram, Sullim Meerasaib, Neerah Premnaht et Jean Patrick Catherine étaient poursuivis pour «possession of fish caught by prohibited methods and gears» sous la Fisheries and Marine Ressources Act. Il leur était reproché d’avoir, le 26 mai 2020, pêché au grand filet à Mahébourg.  Le constable Omrawoo a expliqué qu’il était en patrouille maritime lorsqu’il a remarqué deux bateaux avec sept pêcheurs à bord qui pêchaient au grand filet. Celui-ci mesurait 1 010m sur 3m quand il a été sécurisé par la gardecôte nationale. Tous les accusés ont été informés qu’ils utilisaient un filet illégal et ils ont tous été formellement identifiés dans le box. Toutefois, ils devaient apprendre qu’une accusation de «non-respect des conditions attachées à la licence de grand filet» avait été déposée contre eux.  Le premier accusé, Patrick Naiken, agent autorisé de Des Anges Fishermen’s CO-OP STY Ltd, aurait omis d’informer l’officier responsable du poste de pêche le plus proche avant d’aller à la pêche. L’agent principal de protection de la pêche, Bahadoor, a déclaré que, conformément aux conditions du permis de pêche au grand filet, un pêcheur est autorisé à utiliser un filet mesurant 500m sur 2,5m. Il a aussi affirmé que l’accusé numéro un avait bien informé le poste de Mahébourg le 26 mai 2020, avant la partie de pêche.  Contre-interrogé, il devait indiquer que la coopérative Des Anges Fishermen’s CO OP Society Ltd était titulaire du permis de pêche et a confirmé que l’accusé n°1 avait avisé le poste de pêche ce jour-là de la grande pêche au filet. Un responsable scientifique a, par ailleurs, confirmé que le 24 juin 2020, la gardecôte nationale avait soumis au Centre de recherches halieutiques 84 spécimens de poissons pour un examen après que les pêcheurs ont été appréhendés.  Après avoir écouté la plaidoirie du représentant des sept accusés, Mᵉ Ritish Ramful, qui a évoqué qu’une différente accusation a été communiquée à ses clients, les privant donc de donner une explication précise à ce qui leur était reproché, le magistrat Devinash Oozageer s’est aligné avec la défense. Il a décortiqué l’acte d’accusation disant qu’ils étaient en possession de poissons capturés par des méthodes illégales.  «Les mots ‘savoir ou a des raisons de croire’, conformément à l’article 12 (1) (g) (ii) de la Fisheries and Marine Ressources Act, n’ont pas été vérifiés sous le chef d’accusation. D’ailleurs, il a été établi au tribunal que les pêcheurs ont informé les autorités de leur activité de pêche», a conclu le Temporary District Magistrate, qui a donc rayé l’affaire. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 63,
"source": "lexpress",
"title": "Dettes: la municipalité de BB-RH condamnée à payer Rs 3,8 m à CIM Finance",
"article_link": "https://www.lexpress.mu/article/409392/dettes-municipalite-bb-rh-condamnee-payer-rs-38-m-cim-finance",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/plaza-rose-hill.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "  La mairie de Beau-Bassin– Rose-Hill (BB-RH) devra verser Rs 3 833 333,31 à CIM Finance pour des travaux de nettoyage effectués par Securiclean (Mauritius), en trois occasions, entre septembre et octobre 2015. Elle devra aussi verser Rs 30 000 pour deux mises en demeure servies. C’est ce qu’a statué la juge Jane Lau Yuk Poon, lundi. Il existe un contrat d’affacturage daté du 30 août 2011 entre CIM Finance et Securiclean.  La mairie a reconnu l’existence dudit contrat et qu’elle doit payer les dettes dues à CIM Finance. La juge estime que la mairie «was accordingly wrong to conclude that it owed money to Securiclean on the basis of the ‘contrat d’affacturage’, this is not legaly tenable».  Pour Securiclean, la mairie a agi de mauvaise foi en refusant d’honorer ses dettes envers CIM Finance comme indiqué dans le contrat, où il est aussi dit que Securiclean cède à CIM Finance les créances qu’elle détient à la mairie. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 64,
"source": "lexpress",
"title": "Tribunal de Pamplemousses: «Pa gagn drwa filme» dit la police",
"article_link": "https://www.lexpress.mu/video/409390/tribunal-pamplemousses-pa-gagn-drwa-filme-dit-police",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/plaza-rose-hill.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " Une accusation provisoire de «torture by a public official» a été retenue contre les trois policiers lors de leur passage au tribunal de Pamplemousses ce mardi 31 mai. Mais à leur sortie, il n’a pas été possible de les filmer ni de prendre des photos car l’enceinte de la Cour est considérée, selon la police, comme un lieu interdit. Cependant, dans plusieurs autres cas, la police n’a jamais empêché de filmer, de prendre des photos ou même de faire des «live» lors de l’arrivée et sortie des suspects. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 65,
"source": "lexpress",
"title": "Percy Yip Tong: «Les vidéos de tortures ont créé un gros choc au sein de la population»",
"article_link": "https://www.lexpress.mu/article/409381/percy-yip-tong-videos-tortures-ont-cree-un-gros-choc-au-sein-population",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/percy_yip_tong.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " Percy Yip Tong, activiste et leader Mo Ti Zil.\n Quel est le bilan du rallye contre la hausse des prix ? \n\tDans le contexte actuel de peur et de crise économique, c’est un succès vu le nombre de participants qui, paraît-il, était plus élevé que les deux précédents rallyes, celui d’août 2021 contre l’augmentation de l’essence déjà, puis celui contre l’amendement de l’Independent Broadcasting Authority Act. Et ce, malgré le manque de temps de préparation car nous avions eu à attendre le jugement de la Cour suprême pour aller de l’avant.  Vous vous attendiez à plus de personnes pour manifester ?\n\tIl aurait certainement pu y avoir plus de voitures et de motos vu que nous avons pu rallier tous les partis de l’opposition parlementaire et extra- parlementaire autour de ce rallye. Peut-être aussi que les partisans ne suivent plus autant le mot d’ordre de leurs leaders et partis. Beaucoup aussi ont eu peur de venir, d’autant que la police a annoncé un renforcement des mesures de sécurité.  Nombre de Mauriciens qui râlent sur les réseaux sociaux n’ont pour la plupart pas le courage ou la volonté de s’exprimer publiquement dans la rue. D’autres, à cause de leur emploi, n’osent pas; les fonctionnaires par exemple. La répression sur les activistes et avocats qui osent s’exprimer a peut-être réussi à instaurer un climat de peur parmi la population.  Mais j’aime voir positif. C’est déjà super d’avoir eu autant de participants. Et il ne faut pas seulement compter le nombre de véhicules. Il faut aussi compter tous ces nombreux piétons et propriétaires de magasins qui nous encouragent tout le long du cortège.  L’Association des consommateurs de l’île Maurice (ACIM) et Mo Ti Zil ont été les organisateurs dès le départ, puis il aura fallu aller en cour pour renverser les consignes de la police. C’est un combat incessant. \n\tC’est un combat incessant en effet et il faut être solide pour surmonter toutes les barrières imposées. Il est bon de rappeler les faits. Ce rallye lancé par l’ACIM était prévu le 14 mai. À la conférence de presse, il n’y avait que mon mouvement citoyen Mo Ti Zil aux côtés de l’ACIM. Malgré l’autorisation initiale, la police ajoute, juste après cette conférence de presse, une condition arbitraire et absurde qui n’existait pas aux précédents rallyes de voitures. Il est dorénavant interdit d’avoir plus de 50 personnes ! Preuve que les autorités font tout pour nous décourager et que le gouvernement veut empêcher les citoyens d’exprimer leur ras-le-bol. Nous avons dû annuler ; alors que ce rallye avait aussi pour objectif de permettre aux Mauriciens de manifester pacifiquement leur colère sans violence comme lors des récentes émeutes.  Grâce aux avocats pro bono de l’ACIM, la Cour suprême ordonne de lever toute restriction quant au nombre de véhicules.  A quel moment vous avez contacté Linion Pep Morisien (LPM) et les autres ? \n\tUne fois que la Cour suprême nous a donné raison, vu le manque de temps, l’ACIM et Mo Ti Zil se sont partagé les tâches. Jayen Chellum s’occupe des aspects administratifs et moi de la logistique et de la communication. Pour que le rallye soit un succès, nous n’avions que trois jours pour mobiliser. L’association des propriétaires de vans scolaires et autres mouvements nous ont soutenus dès le début mais il était important d’avoir le soutien politique de l’opposition parlementaire et extra-parlementaire. Jayen a alors contacté le MMM, Le Reform Party, Rezistans ek Alternativ et le Rassemblement Mauricien et moi le PTr, le PMSD, Bruneau Laurette, Ivann Bibi, Patrick Belcourt et Alain Malherbe.  Ils ont tous répondu positivement et la plupart ont pris la parole à notre conférence de presse.  Nous avons vu la présence au rallye de plusieurs députés de l’opposition dont Arvin Boolell et le secrétaire général du PMSD Mamade Khodabaccus.  Je les remercie tous pour leur solidarité.  Les violences policières qui circulent ces jours-ci sur les réseaux sociaux sont-elles susceptibles d’attiser la colère qui couve depuis la hausse des prix ? \n\tCertainement, vu la colère et la tension que je ressens dans les quartiers populaires lors des actions d’aide alimentaire et sociale de Mo Ti Zil sur le terrain. L’augmentation de l’essence et la misère font que des familles peinent à se nourrir convenablement. La police, surtout après les récentes émeutes, n’est plus respectée ni crainte. La répression, avec des arrestations arbitraires de ceux qui s’expriment, révolte les gens. Les vidéos de tortures policières ont créé un gros choc au sein de la population. Car même si nous savions tous que des actes de tortures policières existent, les voir en images incite à la colère. Ajouté à la pauvreté qui augmente et un sentiment général que le gouvernement actuel est sourd et muet aux doléances du peuple, la colère gronde sous le tapis. Suite aux récentes émeutes violentes en raison de l’augmentation de l’essence, comment réagit le gouvernement ? Il augmente l’essence encore plus ! Un manque de psychologie et de discernement flagrant !  Vous voulez défendre la classe moyenne. Pourquoi ? \n\tCe n’est pas que je veuille défendre la classe moyenne. Je veux exprimer la souffrance et les difficultés que rencontrent beaucoup de Mauriciens de la classe moyenne qui ne sont jamais entendus. Certes ceux au bas de l’échelle souffrent beaucoup plus mais ils ont des aides sociales et sont soutenus par des ONG. Même si c’est très insuffisant dans la grave situation actuelle, cela existe quand même. Pour la classe moyenne, il n’y a rien. Ils n’ont personne pour exprimer leur réalité actuelle, leurs difficultés pour rembourser leurs emprunts, pour construire leurs maisons, pour gérer leurs petits commerces et entreprises, payer l’éducation de leurs enfants, etc.  Si la classe moyenne s’écroule, doit licencier ses employés et dépenser moins, cela aura un énorme impact négatif sur notre économie car ce sont eux les principaux consommateurs qui font tourner le pays. Le pays va mal pour toutes les couches sociales sauf pour les hyper riches et les nantis politiques. Et la classe moyenne doit se faire entendre. N’oublions pas qu’elle représente une grosse partie de l’électorat, toutes communautés confondues. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 66,
"source": "lexpress",
"title": "Arrestations et torture: trois policiers interpellés ",
"article_link": "https://www.lexpress.mu/article/409360/arrestations-et-torture-trois-policiers-interpelles",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/plainte_de_christopher_pierre-louis.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " Christopher Pierre Louis, victime de brutalité policière, s’est rendu aujourd'hui au CCID, accompagné de son épouse, notamment.\n (Mise à jour) Trois policiers alors affectés à la Criminal Investigation Division (CID) de Terre-Rouge, et qui apparaissent dans les vidéos de torture en circulation, ont été interpellés par le CCID, en fin d’après-midi. Cela fait suite à la plainte de Christopher Pierre-Louis, aujourd’hui. D’autres arrestations sont prévues. Par ailleurs, sept policiers qui sont impliqués dans les actes de torture sur des détenus ont été transférés, cet après-midi. Ils étaient jusqu’ici postés à la CID de Terre-Rouge. L’inspecteur Derochoonee est, quant à lui, interdit de fonction. Pour rappel, des vidéos choquantes dépeignant des actes de torture de la part de policiers postés à la CID de Terre-Rouge ont fait surface sur Facebook, dans la nuit de samedi. L’une des vidéos daterait de trois ans. Une enquête est en cours après qu’une des victimes, Christopher Pierre-Louis, a porté plainte à la police. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 67,
"source": "lexpress",
"title": "Arrestations et torture: sept policiers de Terre-Rouge transférés",
"article_link": "https://www.lexpress.mu/article/409353/arrestations-et-torture-sept-policiers-terre-rouge-transferes",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/police.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "  Sept policiers qui sont impliqués dans les actes de torture sur des détenus ont été transférés, cet après-midi. Ils étaient jusqu’ici postés à la Central Investigation Division (CID) de Terre-Rouge. L’inspecteur Derochoonee est, quant à lui, interdit de fonction. Pour rappel, des vidéos choquantes dépeignant des actes de torture de la part de policiers postés à la CID de Terre-Rouge ont fait surface sur Facebook, dans la nuit de samedi. L’une des vidéos daterait de trois ans. Une enquête est en cours après qu’une des victimes, Christopher Pierre-Louis, a porté plainte à la police.    Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 68,
"source": "lexpress",
"title": "Tortures aux mains de policiers: le Bar Council se réunit ",
"article_link": "https://www.lexpress.mu/article/409332/tortures-aux-mains-policiers-bar-council-reunit",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lexp_-_2022-05-30t135603.073.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "  Les vidéos de tortures infligées à plusieurs personnes ont ému le barreau. Les avocats se rencontrent aujourd’hui, à 14 heures, pour en discuter. Il sera aussi question du Police and Criminal Evidence Bill que Maneesh Gobin a promis depuis plusieurs années. Ce projet de loi réglementerait la procédure concernant les arrestations et les interrogatoires par la police. Par ailleurs, le député travailliste Ehsan Juman a adressé une demande au bureau du Directeur des poursuites publiques pour que ce dernier initie une enquête judiciaire sur toute cette affaire de torture. Car, dit le député, la police n’est pas l’institution apte à enquêter sur les policiers. D’ailleurs, ajoute Ehsan Juman, la police était au courant de ces vidéos depuis 2020 mais n’a rien fait jusqu’ici.  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 69,
"source": "lexpress",
"title": "Arrestations et torture: police horribilis",
"article_link": "https://www.lexpress.mu/article/409330/arrestations-et-torture-police-horribilis",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lexp_-_2022-05-30t120236.408.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "  Ces hommes sont-ils des assassins, des violeurs ? Ont-ils commis des agressions atroces ? À première vue, non. Ce qui est sûr, des policiers, eux, ont été pris en flagrant délit d’agression. Des vidéos, qui ont provoqué choc, indignation et dégoût, montrent des individus subissant un traitement ignoble aux mains de policiers qui ont l’air de se délecter des souffrances et cris de leurs victimes. Le premier, un certain Christopher Pierre Louis, celui que l’on voit nu, en train d’être torturé près d’une motocyclette, avait été forcé en 2019 d’avouer un vol. Cependant, selon ses proches, Christopher Pierre Louis n’avait pas volé, mais acheté, des pièces de rechange d’un habitant du Nord et qu’il devait lui payer en tranches. Christopher Pierre Louis n’aurait pas pu régler toute la somme et l’on ignore pour quelle raison. Le vendeur aurait alors contacté ou été contacté par l’inspecteur de police Derochoonee qui lui avait conseillé de déposer une plainte pour vol. Ce que le vendeur aurait fait. Fort de cette plainte, l’inspecteur et ses hommes ont débarqué chez Christopher Pierre Louis pour le forcer à avouer le vol sous la torture. Et il a avoué, plaidé coupable au tribunal avant de payer une amende de Rs 10 000. Il nous revient aussi que Christopher Pierre Louis a dû s’acquitter d’autres sommes sous la menace d’autres accusations de vol, sommes qu’il aurait remises aux policiers. Pour services rendus au vendeur ? On l’ignore. Ce qui est tout aussi grave dans cette affaire, c’est que normalement, un achat ou service non réglé en totalité ne tombe pas sous le Code pénal. La personne qui se sent lésée doit engager un procès au civil. Il faut donc payer des hommes de loi et attendre parfois plusieurs années. Si le plaignant obtient gain de cause, il faudra alors que le défendeur ait les moyens de le dédommager. Le vendeur a-t-il voulu faire vite et encourir moins de frais en engageant les services de… policiers ? Toujours est-il que Christopher Pierre Louis a dû payer une amende et effectué probablement d’autres paiements pour les pièces de rechange et des «frais» illégaux. Il a en même temps subi des violences et tortures, pour lesquelles il a porté plainte dans la nuit de samedi au poste de police de Piton, accompagné de son avocat Mᵉ Sanjeev Teeluckdharry et aussi de Mᵉˢ Rama Valayden, José Moirt, Shakeel Mohamed, Neelkanth Dulloo, Yatin Varma, Anoup Goodary et Cliff Grenade. Il portera également plainte au central CID, aujourd’hui. Si l’histoire de dettes impayées se confirme, il y aura, en outre, d’autres accusations contre les policiers tourmenteurs. Il faudra qu’ils expliquent comment ils ont fait pour convertir une affaire civile en pénale et pourquoi ils ont mis tant de zèle à régler cette affaire. On saura aussi si des policiers travaillent pour la population ou dans leur intérêt et celui de particuliers. Dans l’autre cas, l’homme avec un pneu autour du corps, il s’agirait d’un habitant de Triolet suspect dans une affaire de mœurs sur Facebook. Une troisième vidéo montre autre individu, toujours nu et menotté, forcé de laver un morceau de tissu devant ses «bourreaux», sous une pluie de moqueries et d’injures. Les policiers ont-ils le droit d’utiliser un taser dans l’exercice de leurs fonctions ? «Pour utiliser la moindre arme, celle-ci doit être autorisée par la police. Les seuls outils permis sont le bâton, le revolver qui requiert une signature pour en prendre possession, les menottes, le carnet et un crayon. Le taser est totally unlawful», explique Mᵉ Shakeel Mohamed. De plus, le taser est interdit d’importation sauf sous la FirearmsAct et, selon une source policière, la police locale n’est pas équipée de cette arme. Comment cela se fait-il donc que des policiers torturant ces suspects étaient équipés de taser. «La seule réponse plausible serait qu’ils s’en sont procuré au marché noir et l’utilisent à leurs fins. The taser is not provided by the Mauritius Police», soutient un haut gradé. Ils ne sont donc pas censés l’utiliser. «Dan lapolis, kan aret enn dimounn, bizin servi minimum lafors, sa védir tonfa baton, si suspect pa pé abide, lerla servi federal steamer é an dernié rékour servi revolver pou tir dan lipié sispé. Okenn polisié pa gagn drwa tortir enn sispé», s’indigne ce dernier, révolté après avoir visionné ces vidéos. Il avance qu’une enquête doit être ouverte de toute urgence. «Mem si vidéo-la dat dépi trwa-z-an ou dizan bizin éna enn lanket ek aret sa bann ofisié-la pou tortir.» Sollicité pour une réaction, le chef de la cellule de communication de la police avance avoir pris connaissance de cette vidéo de torture et que le commissaire de police (CP), très concerné à ce sujet, a donné des instructions pour une enquête. Le CP lance aussi un appel aux personnes ayant des informations sur ces actes de torture de venir le rencontrer. «Ceux trouvés coupables de ces actes humiliants et dégradants seront appelés à répondre et le CP prendra des sanctions exemplaires contre eux», affirme l’inspecteur Shiva Coothen. Selon une source, cette vidéo se trouvait en possession d’un des membres de la police criminelle de Terre-Rouge. Un de ses proches aurait téléchargé la vidéo et en a fait des copies sur un pendrive. Une copie avait aussi été remise au CCID pour enquête. Les enquêteurs avaient demandé à celui qui avait remis la vidéo de venir de l’avant avec une plainte, mais il n’y a jamais eu de suite. Les présumés bourreaux sont toujours en poste à la CID de Terre-Rouge. Seul le detectiveinspector Kailash Derochoonee a été transféré après une enquête ouverte contre lui dans une affaire de pots-de-vin. Ce n’est pas la première vidéo de torture d’un suspect qu’on voit sur les réseaux sociaux. Voici quelques cas qui ont défrayé la chronique : Krishna Seetul : coups de taser, piment et serpillière Krishna Seetul est arrêté avec un certain Kovilen Chokupermal, le 1er février 2020, dans une affaire de vol à l’arraché à Arsenal. On ne sait pas s’il était vraiment impliqué dans ce larcin. Ce qui est sûr, c’est que lui aussi a fait les frais de tasers sur plusieurs parties de son corps, y compris ses parties intimes. C’est en tout cas ce qu’il allègue dans une plainte préparée par l’avoué Rajendra Appa Jala et l’avocat Sanjeev Teeluckdharry. Selon la plainte, Seetul parle aussi de coups reçus des agents Shibchurn et Pargass, tous membres de la CID de Terre-Rouge. Un autre agent aurait introduit de la sauce de piment dans sa bouche et frotté le reste sur ses blessures. Avant de le forcer à boire trois bouteilles d’eau. Ce n’est pas fini. Le policier Pargass aurait aussi frotté les blessures de Seetul avec une serpillière trempée dans du détergent. Ce n’est que peu après qu’un autre agent serait intervenu et aurait demandé à ses collègues d’emmener Seetul d’urgence à l’hôpital. Ce qu’ils ont fait non sans l’avoir menacé pour ne rien révéler de la correction qu’il avait reçue des policiers et pour dire qu’il avait été lynché par des membres du public. L’inspecteur Derochoonee donnera même cette version sur sa page Facebook qui sera relayée par un site d’informations proche du gouvernement. Vinesh Reetun, torturé physiquement et mentalement Selon une plainte, préparée par Mᵉˢ Rajendra Appa Jala et Sanjeev Teeluckdharry et déposée par Vinesh Reetun, la maison de ce jeune de 26 ans est fouillée le 18 mai 2018 par une équipe de l’ADSU. Il se rend à l’ADSU de Curepipe, avec son avocat Mᵉ Neelkanth Dulloo. Aussitôt celui-ci parti, des officiers de l’ADSU commencent un deuxième «interrogatoire». Ils tentent de lui faire avouer que la drogue, présumément retrouvée chez lui, lui appartient. Sinon, ses parents iront en prison avec lui. Devant son refus, on lui propose un autre deal : qu’il avoue que la drogue appartient à une autre personne dont il donnera l’identité s’il ne veut pas que lui et ses parents aillent en prison. Nouveau refus. Commence alors le passage à tabac : coups de poing et de pied. Et lorsqu’il s’en plaint au chef inspecteur Alan Ramtanon, celui-ci lui conseille d’avouer pour arrêter les baffes et aussi pour éviter que lui, Vinesh, ses parents et son frère aillent en prison. Nouveau refus. Il est alors emme- né au centre de détention de Vacoas. Arrivé là-bas, il perdra connaissance. On le transporte à l’hôpital Candos où on lui prescrit du Zanax. Retour au centre de détention où il passera 18 jours en confinement solitaire 23 heures sur 24. Shah-Baaz Choomka, 467 jours de préventive pour «fausse drogue»  Ce jeune de 27 ans était, le 13 juin 2020, en compagnie d’une amie dans une guest house à Trou-aux-Biches, lorsqu’il entend frapper à la porte et une voix féminine lui demander d’ouvrir pour prendre une savonnette et une serviette. Il refuse d’ouvrir, ne comprenant pas pourquoi on lui apporte ces objets. Peu après, la porte est enfoncée et dix hommes, dont certains encagoulés, pénètrent en force dans la chambre. Les coups de poing et de bottes pleuvent et il reconnaîtra plus tard parmi ses agresseurs le sergent Vydelingum de l’ADSU de Rose-Belle. Qu’il poursuit maintenant ainsi que l’État, le commissaire de police et un autre agent de l’ADSU du nom d’Appasamy. Son avocat est Mᵉ Sanjeev Teeluckdharry et son avoué, Mᵉ V. Atmarow. Shah-Baaz passera 467 jours en détention préventive car, à chaque fois, sa demande de libération conditionnelle sera refusée. Jusqu’à ce que le rapport du Forensic Science Laboratory affirme, le 24 septembre 2021, que la substance saisie n’était pas de la drogue. David Gaiqui, victime de la police et de négligence médicale  Feu David Gaiqui est arrêté le 26 janvier 2018, toujours par la CID de Terre-Rouge, mais avec l’aide de leurs compères de Curepipe. On connaît l’histoire de chaîne, de menottes et de coups de taser. De pressions psychologiques aussi : soit il avoue un vol de diesel ou il sera poursuivi pour meurtre. Meurtre de qui ? Personne ne le sait. On se rappelle aussi comment son avocat, Mᵉ Anoup Goodary, qui s’était rendu aux Casernes centrales pensant faire une déposition contre les policiers qui avaient torturé David Gaiqui, s’est retrouvé avec une déposition à son encontre par la police pour breach of ICTA. Les avocats de Gaiqui, Mᵉˢ Sanjeev Teeluckdharry, Ravi Rutnah, Neelkanth Dulloo, Deepak Rutnah, Erickson Mooneeapillay, Neeven Moonesamy, et l’avoué Rajendra Appa Jala ont porté plainte en janvier 2020 pour torture contre les policiers responsables. Il n’y a jamais eu de suite dans l’affaire de vol contre Gaiqui, ni dans celle contre les policiers car «l’enchaîné» décédera le 9 mai 2020, présumément de négligence médicale. Khaleel Anarath battu à mort par des policiers ?  Le 11 novembre 2019, Mohummad Khaleel Anarath est arrêté pour avoir donné des instructions afin de commettre un crime. Il n’est plus là pour raconter et encore moins pour poursuivre les policiers car mis en détention à Alcatraz, il décédera après deux semaines. De nombreuses traces de violence étaient présentes sur son corps. Sa famille soupçonne des commanditaires qui auraient payé pour l’éliminer. En mars 2018 : Eddysen Pachee avait été arrêté pour une affaire de drogue synthétique. Il est décédé le 26 mars 2018 alors qu’il était en détention aux mains de la police. L’autopsie avait révélé qu’il portait des blessures sur plusieurs parties de son corps. En mars 2020 : Michael Louise, qui était détenu à la prison de Beau-Bassin, avait été retrouvé mort dans sa cellule. Son décès avait été causé par de multiples blessures. C’était en mars 2020. C’est l’une des rares fois où la police avait parlé de l’existence d’une vidéo montrant qu’il tentait d’enfoncer une grille. Le détenu était tombé et d’autres prisonniers lui ont marché dessus, lors de la mutinerie à la prison quelques jours auparavant. En avril 2020 : Alain Auguste, qui était détenu à la prison de Melrose, avait aussi été retrouvé mort dans sa cellule. Sa famille avait informé la police qu’elle soupçonnait un «foul play». Puis, le 5 mai, Caël Permès avait lui aussi été retrouvé mort dans sa cellule. Une enquête avait été ouverte, un gardien avait avoué avoir désactivé une caméra de surveillance, il y a eu des arrestations puis, plus rien. Le 13 mai, c’est Jean Maurice David Utcheegadoo qui avait été retrouvé sans vie dans sa cellule. Il se serait donné la mort par pendaison au seul endroit qui n’était pas couvert par les caméras. Le 16 avril 2021 : Le 22 février, Ayaaz Gungah était lui aussi mort en cellule policière et ses vêtements portaient des traces de sang. Le frère de cette victime était aussi décédé alors qu’il était en détention policière. Le même jour, Anielle Humbert a trouvé la mort en détention et elle avait des ecchymoses sur le corps. Un mois après, Aniketh Dookhit est décédé après une chute du véhicule qui le transportait de la cour à sa cellule. 1993 : Une mort en cellule policière survient durant cette année-là. Il s’agit de celle d’Eddie Labrosse. Selon les informations, ce dernier a succombé à une fracture du crâne. Le 21 février 1999 : Le chanteur Joseph Réginald Topize, dit Kaya, meurt en cellule policière à Alcatraz. Sa mort suspecte mène à des émeutes sur l’île. Le Dr Harish Surnam, médecin légiste, a déclaré que son décès a été provoqué par une blessure à la tête. Son épouse avait entamé des poursuites judiciaires pour brutalité policière. Le 14 janvier 2006 : Rajesh Ramlogun, arrêté deux jours plus tôt par la Major Crime Investigation Team alors dirigée par feu Prem Raddhoa dans le cadre de l’enquête sur le meurtre des bellessœurs Jhurry à Lallmatie, décède des suites d’un traumatisme crânien. Il était alors en détention policière. Ses proches soupçonnent qu’il a été victime de brutalités policières. Cela dit, quatre des ex-membres de cette unité avaient été blanchis en cour en 2016. Le 5 mai 2020 : Le détenu Jean Caël Permes de 29 ans, incarcéré pour rogue and vagabond, décède dans sa cellule à La Bastille, à Phoenix. Des images du cadavre avaient circulé sur les réseaux sociaux et indiquent que ce dernier aurait été victime de torture. Violation des droits humains: Ce qui se passe en cas de torture Choc, consternation, effroi, colère : autant d’émotions envahissent les internautes et le public en général après avoir pris connaissance de ces dérives policières. Quelle en est la portée sur les droits humains ? C’est clairement, affirme l’avocat et député, Shakeel Mohamed, une violation de toutes les conventions internationales, dont Maurice est signataire. Dans tous les efforts pour faire respecter les droits humains, les gouvernements successifs ont promis plein de mesures, notamment le Police and Criminal Evidence Bill ou des outils comme l’enregistrement vidéo des interrogatoires, mais en vain, ajoute-t-il. «Ce sont des promesses vaines. Le Police and Criminal Evidence Bill a été porté à l’Assemblée nationale en 2014 mais avec le changement de gouvernement, ce n’est plus jamais revenu sur le tapis. Je crois que c’est lamentable du côté des droits humains», déclare-t-il. Maurice dispose des meilleures lois possibles, ajoute-t-il, mais c’est dans leur mise en pratique que le bât blesse. «Cette institution que les gouvernements successifs ont créée pour être la police des polices, ne marche pas. Aucune enquête ne me vient en tête où la police a été investigated for violence that has led to the conviction of police officers. La réaction de la police est d’être toujours sur la défensive et de décrédibiliser les éléments de preuves, même aussi forts que ce qu’on a vu dans les vidéos.»  Le deputy chairperson de la National Preventive Mechanism Division de la Commission des droits humains, Iqbal Toorabally, se dit interpellé par ces vidéos. «C’est une claire violation des droits humains. On a l’intention d’intervenir et de demander des explications au commissaire de police», soutient-il. Qu’en est-il des sanctions post-dénonciation ? Des mesures disciplinaires à l’égard de ceux incriminés peuvent survenir. Hélas, dans beaucoup de cas, seule une mutation du policier incriminé survient. Au-delà de la violation des droits humains, ces actes représentent des charges criminelles qui doivent être retenues contre leurs auteurs, ajoute-t-il. Suspendus, mais pas condamnés  «En tant qu’organisme de prévention, nous analysons les circonstances et recommandons des améliorations au système. Les mesures de la Disciplinary Forces Commission pouvant être appliquées au niveau de la police incluent l’interdiction, la suspension ou la retraite dans l’intérêt public. Sur le plan criminel, le cas doit être rapporté à la police. Si les policiers incriminés ont commis des actes illégaux, ils peuvent être arrêtés», indique Iqbal Toorabally. D’ailleurs, l’avocat et directeur de l’association Dis-Moi Maurice, Mᵉ Erickson Mooneeapillay, souligne qu’en vertu de l’article 78 du Code pénal, un délit de torture par un officier public est passible d’une peine d’emprisonnement de dix ans. Mais pour cela, une plainte de la victime est nécessaire. Pour sa part, Lindsey Collen revient sur les actions entamées par Justice de Lalit pour dénoncer les brutalités policières. «Depuis 1979, Lalit suit les pratiques de torture par la police avec l’affaire de Serge Victorine ainsi que celles de Kaya et Ramlogun. Pendant deux ans, nous avions des sessions de témoignages d’hommes, victimes de ces actes, dans plusieurs localités sous l’initiative Justice», affirme-t-elle. Divers témoignages ont été publiés et un registre de décès en cellule policière compilé. «Ce sont effectivement des tortures horribles avec des éléments électriques, notamment sur les parties privées. Il y a même des noms pour les différentes tortures utilisées par la police. Pendant un certain temps, nous avons vu une amélioration de la situation mais on dirait que cela s’est dégradé à nouveau», ajoute-t-elle. Selon Lindsey Collen, après la mort de Rajesh Ramlogun en 2006 et d’Iqbal Toofany, il y a eu des suspensions et des poursuites, mais aucune condamnation. Dans l’affaire Toofany, en 2015, déclare Erickson Mooneeapillay, cinq policiers ont été arrêtés pour torture, puis acquittés en cour intermédiaire. Mais le Directeur des poursuites publiques a fait appel et le jugement, mis en délibéré, est en attente, confie-t-il. En 2020, renchéritil, un policier a été arrêté après une vidéo montrant les frères Ricardo et Billy Samrandine torturés avec un taser. Ce dernier est suspendu, indique-t-il. Quelles actions concrètes sont nécessaires face à ces «tortures» ? Shakeel Mohamed estime qu’il faudrait des assises comme une commission Justice et Vérité pour que des citoyens puissent dénoncer les sévices et violences policières dont ils ont été victimes et il ne faudrait pas balancer le rapport dans un tiroir. «Sans volonté politique, il n’y a pas de chemin de sortie», souligne-t-il. Risques de «cover-up» Si des aveux sont obtenus par la violence, les avocats peuvent faire une motion de voir dire qui mettra au défi l’admissibilité de cette confession. «La très grande majorité des magistrats et des jugements refusent de reconnaître que la violence existe. Le problème est donc également structurel. D’ailleurs, le rapport MacKay préconisait qu’il fallait recruter autrement, avoir une école de magistrature et s’assurer de son indépendance. Je ne blâme pas les magistrats et juges mais on semble être amateur dans l’âme en ne donnant pas des outils à la police, comme le bodycam», poursuit Shakeel Mohamed. Selon Erickson Mooneeapillay, il est impératif de mettre de l’ordre dans la police et cela nécessite évidemment une volonté politique. «Pendant une dizaine d’années, on a crié dans le désert. Il est temps de promulguer le Police and Criminal Evidence Bill», déclare-t-il. En cas de torture présumée, si une enquête est ouverte, elle sera inéluctablement menée par d’autres policiers. Qu’en est-il des risques de cover-up ? «Aujourd’hui, la majorité des policiers sont respectables mais il y a cette minorité, protégée par certains chefs hiérarchiques, protégés eux-mêmes par des politiciens. Que ce soient les policiers eux-mêmes ou la population, ils craignent d’enquêter de façon indépendante ou de dévoiler certaines preuves et vérités et de témoigner. On est otage d’un système où ces derniers risquent de ne pas être promus ou de voir leurs familles victimisées», précise Shakeel Mohamed. Une préoccupation réitérée par Erickson Mooneeapillay. «Il peut y avoir cover-up. Et cela arrive dans plusieurs cas. Malheureusement, la police enquêtera sur la police. Il y a bien l’Independent Police Complaints Commission mais à Maurice, bien des institutions ne fonctionnent pas comme elles le devraient.» Du fait que le taser soit interdit dans les forces de l’ordre, estce qu’en utiliser un pour torturer rajoute aux charges criminelles ? Selon notre interlocuteur, un acte de torture consiste à infliger des gifles, des coups de poing, entre autres, à une autre personne. «Cela peut augmenter en termes de sentence dépendant de la situation et si c’est lié à une arme illégale», confie-t-il. La personne qui filme l’acte de torture est également passible d’un chef d’accusation de non-assistance à personne en danger. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 70,
"source": "lexpress",
"title": "Meurtre à Stanley: soupçonnés d’avoir tué Reddy Mooneesawmy, sept suspects interrogés",
"article_link": "https://www.lexpress.mu/article/409326/meurtre-stanley-soupconnes-davoir-tue-reddy-mooneesawmy-sept-suspects-interroges",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lexp_-_2022-05-30t100020.593.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": "  Le corps de Reddy Mooneesawmy, un entrepreneur de 56 ans, a été retrouvé ligoté et sans vie à son domicile à l’avenue Barbier, Stanley, samedi matin. Il portait des blessures sur son corps, se trouvait à genoux devant son lit, la tête recouverte d’un oreiller et ne portait que des sous-vêtements. Dans la maison régnait un désordre indescriptible, ce qui pousse les enquêteurs à croire qu’il s’agit d’un vol qui a mal tourné. L’autopsie de la victime a attribué son décès à une asphyxie «by smothering», soit une asphyxie par étouffement. C’est un maçon employé par la victime qui a fait la découverte macabre, samedi, en venant voir son patron. Il a aussitôt alerté la police. La police criminelle de l’Ouest, les services d’intelligence et la Major Crime Investigation Team se sont rendus sur les lieux pour un constat. Peu après, ils ont interpellé sept suspects, des habitants de Camp-Levieux et Stanley. Ces derniers, qui travaillaient comme maçons pour le quinquagénaire, ont cependant tous nié les faits. Leurs téléphones ont été saisis et leurs maisons ont été fouillées, mais rien d’incriminant n’a été retrouvé. Ils ont été autorisés à rentrer. Des proches de la victime ont aussi été entendus pour le besoin de l’enquête. La police tente aussi de faire le lien entre la disparition du père de la victime, qui remonte à environ cinq mois, et le crime actuel. Quelques semaines seulement après la disparition de son père, le fils a commencé la construction de sa maison à Stanley. Il faisait le va-et-vient entre Camp-Levieux, où il habite, et Stanley, où se trouve sa deuxième maison. Il y passait souvent la nuit pour éviter les vols. C’est le deuxième vol qui finit par un meurtre qui se produit en quelques semaines. Le 6 mai, le corps sans vie de Deonarainsing Shiblall avait été retrouvé à son domicile à Montagne-Blanche. Ce laboureur de 54 ans avait également les mains ligotées et ses agresseurs avaient placé un matelas sur son corps. L’autopsie avait aussi attribué son décès à une asphyxie à la suite d’un étouffement. Cinq personnes avaient par la suite été arrêtées et elles ont expliqué qu’il s’agissait d’un vol qui a mal tourné. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 71,
"source": "lexpress",
"title": "Public Service excellence award 2021: La force policière se distingue",
"article_link": "https://www.lexpress.mu/article/409278/public-service-excellence-award-2021-force-policiere-distingue",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-28/lexp_-_2022-05-28t142533.158.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": "  La Mauritius Police Force a été récompensée et a remporté la médaille d’or du  Public Service Excellence Award 2021.  Restriction sanitaire oblige,  la cérémonie pour récompenser les vainqueurs s’est tenue cette année au Caudan Arts Centre.  Organisé sous l’égide du ministère de la Fonction publique,  le Prix d'excellence du secteur public vise à reconnaître l'excellence et l'innovation dans la fonction publique et récompense  ceux qui réussissent à atteindre des objectifs exceptionnels de niveau d'excellence dans la prestation des services publics. L’objectif en organisant le prix est de motiver les ministères et départements à offrir un service de qualité au public et encourager à inculquer une culture d'excellence aux officiers publics.  Le concours a vu la participation de plusieurs ministères, départements de la fonction publique  et corps paraétatiques.  Parmi ceux qui se sont distingués,  la force policière remporte la médaille d’or et un cash price de Rs 50,000 dans la catégorie « Disciplined Force » avec le Safe City Project. La « spine unit » de l’hôpital Victoria à Candos, remporte la médaille d’argent et un cash prize de Rs 35,000 alors que le bronze et un cash prize de Rs 20,000 reviennent à  l’Ebene SSS Girls et la Planning Division du ministère des Terres  et du Logement.  Le Maritime Air Squadron a reçu un « Special Award » alors que l’avion Le Dornier avait été converti  en une «Neo-Natal ICU» pour évacuer  d'Agaléga un bébé de deux jours qui nécessitait des soins à Maurice en urgence.  Voici la liste complète des récompensés dans les différentes catégories : Winners by L'express Maurice on Scribd  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 72,
"source": "lexpress",
"title": "Accusé d’avoir brutalisé un élève: un instituteur est relaxé",
"article_link": "https://www.lexpress.mu/article/409267/accuse-davoir-brutalise-un-eleve-un-instituteur-est-relaxe",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-28/image_-_2022-05-28t155912.774.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n «Des incohérences…La Cour est d’avis que les contradictions dans le témoignage du jeune plaignant jettent un doute sérieux sur sa crédibilité et que sa version ne tient pas.» C’est ce qu’a souligné l’Acting magistrate Zaynah Bibi Essop de la Children’s Court, la semaine dernière. Ainsi, V.P., un instituteur à la Jules Koenig Government School à Beau-Bassin, qui était poursuivi pour agression sur son élève de neuf ans, en salle de classe, le 16 janvier 2017, a été acquitté. Selon le jeune garçon, l’accusé lui avait dit de faire ses devoirs dans son cahier mais il l’a fait dans son livre. L’accusé se serait alors mis en colère et l’aurait frappé sur son derrière avec une règle. L’accusé l’aurait mis dehors et lui aurait intimé l’ordre de faire ses devoirs dans un cahier approprié. Comme il pleuvait ce jour-là, ses vêtements ont été mouillés, de même que son cahier. Toujours selon ses dires, l’accusé lui aurait dit de revenir en classe et là, il aurait déchiré la première page du cahier et l’aurait emmené changer de vêtements, profitant au passage pour le gifler sur la joue gauche. Ayant raconté l’incident à ses parents, l’affaire a été rapportée au poste de police de Beau-Bassin. Or, le principal concerné, qui a retenu les services de Me Ashwin Kandhai, a nié les accusations. Le jour de l’incident allégué, a-t-il dit, l’enfant et un autre élève n’avaient pas fait leurs devoirs. Il leur a demandé de se rendre au bureau du directeur afin que celui-ci puisse appeler leurs parents. Il devait remarquer plus tard que le plaignant était assis sur un banc à l’extérieur de la classe tandis que l’autre élève s’était rendu au bureau du directeur. Il a également noté qu’il pleuvait un peu et qu’une partie du short de l’élève était mouillé. «Je lui ai demandé d’aller se changer et étant donné que la première page de son cahier était mouillée, je l’ai déchirée et je lui ai demandé de terminer ses devoirs. Je ne l’ai pas agressé», a affirmé l’accusé, qui confirme que le petit était assez jovial tout au long de la journée, même pendant la récréation et après l’incident allégué. Il a également concédé avoir verbalement réprimandé l’élève ce jourlà pour n’avoir pas fait ses devoirs. «Je suis certes patient envers mes élèves mais je me montre strict car la discipline doit être respectée», a poursuivi l’instituteur. Le garçonnet a changé de version en Cour en précisant plutôt que son instituteur l’a frappé à trois reprises sur la paume gauche et non pas sur le derrière et qu’il l’aurait giflé à plusieurs reprises sur la joue gauche. «Ma paume était enflée et ma joue rouge. Mais c’est vrai que lorsque j’ai donné ma déposition, aucune trace visible de gifle n’a été détectée sur mon visage par la police», concède le plaignant. Il en va de même pour la forme 58 émise par l’hôpital et qui ne fait aucune mention de blessure ou d’enflure sur le visage ou le corps du garçonnet. Pour toutes ces raisons, l’Acting magistrate Essop a prononcé un jugement d’acquittement de l’instituteur. N Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 73,
"source": "lexpress",
"title": "Mahébourg - Accident mortel: le conducteur s’explique",
"article_link": "https://www.lexpress.mu/article/409221/mahebourg-accident-mortel-conducteur-sexplique",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-27/accident.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "  «J’ai eu un blackout lorsque je tentais de dépasser une voiture stationnée, et par la suite, je ne me souviens pas de ce qui s’est passé. Je devais apprendre par la police que j’ai percuté deux piétons qui n’ont pas survécu à leurs blessures».  Jean Patrick Bungaleea, 62 ans et conducteur du minibus impliqué dans l’accident mortel qui a fait deux victimes, un homme de 82 ans et une femme de 78 ans, tous deux de Mahébourg, fait l’objet d’une accusation provisoire d’homicide involontaire et a été arrêté. Sur les instructions du magistrat Devinash Oozageer de la Cour de district de Mahébourg, la police a recueilli au plus vite sa version des faits. Dans son statement le 24 mai, il explique les circonstances de l’accident, en présence de son avocat, Mᵉ Nabiil Shamtally. «Je me souviens seulement avoir percuté la voiture qui était garée», a déclaré le sexagénaire à la police. Deux piétons avaient été mortellement fauchés par le minibus qu’il conduisait. Il venait de Beau-Vallon et se dirigeait vers Mahébourg lorsque son véhicule a quitté la voie, avant de percuter une voiture qui venait en sens inverse. Lors de sa comparution devant le tribunal de Mahébourg mercredi, Jean Patrick Bungaleea a été remis en liberté, la police n’y ayant pas objecté, contre une caution de Rs 10 000 et une reconnaissance de dette de Rs 100 000. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 74,
"source": "lexpress",
"title": "Accusation de sédition: l’avocat de Darren Activiste demande les dépositions de son client et des témoins",
"article_link": "https://www.lexpress.mu/article/409196/accusation-sedition-lavocat-darren-activiste-demande-depositions-son-client-et",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/daren_et_akil.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": " Akil Bissessur et Dominique Seedeeal étaient au tribunal de Rose-Hill, hier.\n La motion pour contester la constitutionnalité de l’accusation provisoire de sédition qui pèse sur Dominique Seedeeal, alias Darren Activiste, a été appelée au tribunal de Rose-Hil, hier après-midi. Ses avocats avaient logé une motion, le 25 avril, et sollicité le full bench de la Cour suprême pour se prononcer sur la constitutionnalité de la charge de sédition. Ils estiment trop facile pour les autorités d’utiliser ce délit contre ceux qui réclament leurs droits. Les débats auront lieu ultérieurement, à la suite d’une autre motion de Mᵉ Akil Bissessur. Le panel d’avocats de Darren Activiste a demandé l’intégralité de toutes les dépositions de son client et des témoins pour préparer leurs arguments. «Nous avons demandé de nous communiquer toutes les dépositions de Darren et des témoins pour préparer notre motion. Nous avons demandé une divulgation avant le procès (pre-trial disclosure)», insiste Mᵉ Bissessur. L’affaire a été fixée au 12 juillet. De son côté, à sa sortie du tribunal, Darren Activiste a déploré une persécution dont il se dit victime. «Je suis suivi dès que je mets le pied dehors. De Grand-Baie à Port-Louis avant de me rendre au tribunal aujourd’hui on m’a suivi. On me prend en photo dans la rue partout où je vais. Il y a des va-et-vient d’agents d’intelligence devant ma maison. Des drones bizarres survolent mon domicile. On fait comme si j’étais un dangereux criminel alors que je lutte tous simplement pour les problèmes du peuple», relate l’habitant de Grand-Baie. Pour rappel, ce dernier fait face à deux accusations provisoires de rassemblement illégal à Camp-Levieux et de sédition à la suite des incidents qui ont éclaté dans l’île avec les manifestations contre l’augmentation des prix. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 75,
"source": "lexpress",
"title": "Procès par contumace: Peter Uricek aurait bien été condamné en Slovaquie",
"article_link": "https://www.lexpress.mu/article/409190/proces-contumace-peter-uricek-aurait-bien-ete-condamne-en-slovaquie",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/peter.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "  Dans une interview accordée à l’express, Peter Uricek nous affirmait qu’il n’avait pas été condamné. Or, selon son avocat slovaque, qui n’a pas été très clair, son client a été condamné après un procès par contumace. Mais il aurait déposé un avis d’appel du jugement et de la peine de 22 ans qui lui a été infligée. C’est pourquoi il serait en détention et non incarcéré. Nous apprenons également que le Slovaque, même s’il fabriquait lui-même le thé glacé qu’il vendait, importait de Slovaquie les autres «sirops». Bref, il agissait davantage comme un importateur et distributeur. L’Economic Development Board accorde-t-il des permis aux importateurs qui ne feront qu’alourdir notre note d’importation? En tout cas, l’occupation permit a été alloué à Uricek comme un professionnel, alors qu’il n’était que le propriétaire de l’entreprise Euro-Cola, ce qui n’est pas permis. Nous apprenons également que c’est la firme d’expert-comptable H. D Partners & Secretarial Services qui s’est occupée des démarches pour l’obtention du permis de séjour du Slovaque. Sollicité, un certain Kurvin nous répond que ces informations sont confidentielles qu’il ne souhaite pas commenter. Nous y reviendrons. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 76,
"source": "lexpress",
"title": "Roche-Bois: arrêté pour avoir injurié le ministre Husnoo",
"article_link": "https://www.lexpress.mu/article/409201/roche-bois-arrete-pour-avoir-injurie-ministre-husnoo",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/lexp_-_2022-05-26t124807.620.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "  Le ministre Husnoo s’était rendu, avec le maire de Port-Louis, faire un constat des drains à Roche-Bois, quand un habitant de la localité s’est mis à injurier le ministre. Des policiers l’ont approché et lui ont reproché sa façon de faire, mais le Rocheboisien a lancé :«Kan éna rénion enn g… pa fer nou koné mé si éna pou kas l… mo mem prémié dimounn pou kas l…» Il a été vite maîtrisé par le constable Takoor de la nouvelle unité Special Team de Metro North sous la supervision du sergent Blackburn et de l’ASP Domun. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 77,
"source": "lexpress",
"title": "Haschisch: le policier Huzar Futty muet comme une tombe",
"article_link": "https://www.lexpress.mu/article/409160/haschisch-policier-huzar-futty-muet-comme-une-tombe",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/ashwini_huzar_futty.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " Le «navigating officer» Ashwini Huzar Futty avait été arrêté le 16 mai.\n L’interrogatoire du «navigating officer», Ashwini Huzar Futty, a eu lieu lundi. L’officier de la National Coast Guard (NCG), affecté sur le CSG Barracuda, a fait valoir son droit au silence. Les membres de l’Anti-Drug and Smuggling Unit (ADSU) de la southern division ont questionné l’officier sur la provenance de la drogue et la façon dont les produits illicites sont entrés sur le territoire mauricien. Il n’a pipé mot. Il était assisté de Mᵉ Kailash Trilochun.  Ashwini Huzar Futty un habitant Gros Billot âgé de 43 ans, avait été arrêté le 16 mai dans une villa à Mont-Choisy, alors qu’il était avec sa compagne, Elisabeth Garro, une Française de 67 ans, qui travaille comme agent immobilier. Lors de leur arrestation, 2,5 kg de haschich estimés à environ Rs 7,7 millions ont été saisis. Le couple est soupçonné de s’adonner au trafic de drogue.  Le quadragénaire a rejoint la force policière en 2001 après des études en Inde. Il a participé à plusieurs missions du CGS Barracuda. En février 2021, il faisait partie de l’équipage qui s’est rendu en Inde pour la réparation du bateau et a passé huit mois dans la Grande péninsule. Depuis le début de l’année, Ashwini Huzar Futty a participé à toutes les sorties du CGS Barracuda pour des opérations de surveillance de la zone économique exclusive. De plus, il s’est aussi rendu aux Seychelles pour la 20e édition de Cutlass Express, exercice maritime annuel visant à promouvoir la sécurité maritime nationale et régionale en Afrique de l’Est et dans l’océan Indien occidental. Il était dans le collimateur de la brigade anti-drogue depuis quelque temps.  Quant à Elisabeth Garro, elle n’a pas encore été interrogée. Son audition aura lieu une fois les procédures auprès l’ambassade de France complétés. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 78,
"source": "lexpress",
"title": "Vol d’un revolver et de whisky chez un médecin: trois suspects arrêtés",
"article_link": "https://www.lexpress.mu/article/409158/vol-dun-revolver-et-whisky-chez-un-medecin-trois-suspects-arretes",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/trois_suspects_arrete.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "  «Je suis extrêmement ému d’avoir pu récupérer mes affaires. Le plus important, c’est que j’ai pu récupérer mon arme à feu. Ces policiers ont agi avec rapidité et ont fait un travail de diligence. Je les remercie beaucoup.» Ce médecin de 70 ans exerçant dans le privé est soulagé. C’est le samedi 21 mai qu’il a signalé le vol. Trois suspects ont été arrêtés aux petites heures ce mercredi dans le cadre de ce vol perpétré en la résidence du médecin à Coromandel. Il s’agit d’Olivier Jules, un habitant de Coromandel âgé de 38 ans, Kumar Seedoyal, 30 ans, et son frère Bhoosham, 33 ans, des habitants de Chebel. Ces derniers ont été arrêtés lors d’une opération menée par la Special Intelligence Cell de la SSU dirigée par l’inspecteur Seewoo sous la supervision directe du commissaire de police Anil Kumar Dip. La Special Intelligence Cell de la SSU était en présence d’informations indiquant qu’Olivier Jules, domicilié non loin de la maison du médecin, aurait agi comme repéreur. Il aurait constaté que la maison était inoccupée, la voiture du médecin n’étant pas dans le garage. Ses amis et lui auraient alors débarqué pour cambrioler la maison. Plusieurs bouteilles de whisky, un téléviseur, un cellulaire et un revolver de la marque Star de calibre 6.35 ont été emportés. Les malfrats ont aussi volé le DVR des caméras de surveillance et se sont débarrassé de l’objet. La police a pu récupérer le DVR dans un terrain en friche à Coromandel. L’arme à feu et des bouteilles de whisky ont été retrouvées chez les frères Seedoyal. Après leur arrestation, les suspects ont été remis à la CID de l’Ouest pour être interrogés. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 79,
"source": "lexpress",
"title": "Opération go-slow: la police très… rapide",
"article_link": "https://www.lexpress.mu/article/409098/operation-go-slow-police-tres-rapide",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/lexp_-_2022-05-24t102548.449.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " La police, dont la Special Supporting Unit ici à Quatre-Bornes, était sur le terrain tôt hier matin, en prévision du go-slow de Linion Pep Morisien.\n Ils étaient en poste, de bon matin, dans plusieurs régions du pays. Dont Quatre-Bornes et Phoenix, entre autres. Des officiers de la police et de la SMF, notamment, étaient semblet-il parés à toute éventualité. Les allées et venues de l’hélico dans le ciel ne sont pas non plus passées inaperçues… Les autorités n’ont visiblement pas pris à la légère l’opération go-slow initiée par Linion Pep Morisien (LPM), visant à protester contre la hausse des prix des carburants. En attendant, si le mouvement n’a pas été très suivi selon un premier constat, hier, lors d’une conférence de presse, LPM a appelé les Mauriciens à s’y joindre en masse, dès aujourd’hui. Dev Sunnasy est allé jusqu’à lancer un ultimatum au Premier ministre, lui laissant jusqu’à vendredi pour agir et baisser les prix des carburants, parmi d’autres revendications. «Sa zis enn ‘trailer’ sa. Si li pa pran désizion ki bizin, van- drédi, bé nou ava zwé fimla…» De quel genre de film s’agit-il ? Si le suspense perdure, on a cru comprendre qu’il s’agirait de «lopérasion bril mask dévan Parlman» (voir plus loin). En attendant, Dev Sunnasy a donné l’assurance que les activités organisées par LPM n’auront aucun impact sur le déplacement des collégiens qui doivent prendre part aux examens de Cambridge. «Ceux qui doivent se rendre dans leurs centres d’examen à 8 heures et à midi peuvent le faire librement. Nos activités n’auront pas lieu pendant ces heures-là.» Pour sa part, Bruneau Laurette a fortement critiqué l’opposition, qu’il accuse de bénéficier du système politique actuel. «Li pa normal ki zot alokasion karbiran plis ki saler minimal ek pansion. Zot ti bizin rénons a sa o mwin ziska bes pri. Sa bannla dir ou ki zot pou vinn travay pou lépep?» a déclaré le politicien et activiste social. Il a également déploré la forte présence policière dans la ville des fleurs hier matin. «Kot zot été kan éna krim dan péi? Tousala ti prézan akoz LPM? Mo pa per prizon mwa!» Bruneau Laurette s’est est également pris au Premier ministre, qui raconte des «balivernes», selon ses dires. «Lady Macbeth tire les ficelles, Pravind est derrière…» LPM a ensuite réitéré l’appel à la population, demandant aux automobilistes de se déplacer à 20 km/h «anytime, anywhere» aujourd’hui. «On vous invite à mettre en pratique ce que vous avez appris à l’auto-école…» S’exprimant en bhojpuri, Asha Gunness a quant à elle demandé au gouvernement mauricien de suivre l’exemple de celui de l’Inde. «Narendra Modi a baissé les prix de l’essence et du diesel. Puisqu’il est votre jigri dost (NdlR, bon ami), faites pareil.» Alors que LPM a prévu de démarrer une opération go-slow à 13 heures aujourd’hui, dans la capitale, hier après-midi, un des membres de LPM, en l’occurrence Raouf Khodabaccus, a été interpellé par la police et conduit au poste de police de Trou-Fanfaron. Abedeen, ami proche de l’activiste, raconte que ce dernier accrochait une banderole à la rue Desforges quand il a été approché par des policiers. «Ils lui ont dit qu’il n’avait pas le droit de le faire sans autorisation de la mairie. Raouf a dit qu’il comptait plus de 30 ans d’expérience en politique et qu’il n’était pas au courant de cette loi.» Les choses se sont alors envenimées et un policier l’aurait insulté, selon l’ami. «Bannla finn ramas li akoz li pann dakor sa polisiéla finn zour li.» Au poste de police, Raouf Khodabaccus a dû s’expliquer sur ce qui s’était passé. C’est alors que d’autres membres de LPM, dont Ingrid Charoux, Jean Claude Barbier et Bruneau Laurette, sont venus le soutenir. Ce dernier, énervé, a affirmé que cette arrestation relève de la pure provocation pour contrer les activités de LPM. Au final, Raouf Khodabaccus a pu quitter le poste de police en compagnie de son homme de loi, Me Rama Valayden. Une charge provisoire de rogue and vagabond a toutefois été retenue contre lui. «Je ne vais pas baisser les bras, au contraire. En tant qu’activiste, je vais continuer à me battre pour la vérité et je demande aux Mauriciens de manifester leur colère car le prix de l’essence ne cesse d’augmenter», a déclaré Raouf Khodabaccus. Bruneau Laurette a par ailleurs indiqué que le combat continue et que vendredi, les membres de LPM comptent également manifester contre le port du masque. «Si falé, vandredi, nou pou bril mask devan Parlman.» Rama Valayden devait ajouter qu’il sera difficile de contrer et de décourager LPM, qui se bat pour le peuple. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 80,
"source": "lexpress",
"title": "Trade fees imposés par la mairie: les avocats refusent de payer les trade fees",
"article_link": "https://www.lexpress.mu/article/409076/trade-fees-imposes-mairie-avocats-refusent-payer-trade-fees",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t160021.918.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " (Photo d'illustration)\n Malgré avoir essuyé un revers dans le cadre d'une révision judiciaire pour  contester  l'imposition de trade fees de la mairie de Port-Louis sur les avocats, le Bar Council ne cédera pas. Les membres du conseil de l'ordre des avocats ont décidé et informé leurs membres lors d'une réunion de la semaine dernière qu'ils ne verseront aucun frais à la mairie. En effet, le Bar Council avait dans un premier temps saisi la cour Suprême pour réclamer qu'un ordre soit émis pour déclarer la décision de la mairie comme étant illégale, déraisonnable, ‘ultra-vires’, injustifié et en violation de la justice naturelle. Toutefois la cour Suprême avait rejeté leur demande, mais le Bar Council a décidé de s'opposer à la réclamation de la marie. Depuis janvier 2020, en vertu de la Local Government Act et des règlements portant sur les Local Governement Fees Regulations 2019, toute personne qui exerce un métier classifié doit payer des frais prescrits à la mairie de Port-Louis via le Registrar of Companies. De ce fait, les 955 membres du barreau devront payer Rs 7000 par an pour exercer leur métier. «La profession légale est exercée en toute indépendance et est régie, réglementée et contrôlée par la Law Practitioners’ Act et la Mauritius Bar Association (MBA) Act. Pour pouvoir exercer, un avocat doit être inscrit sur le Roll of Law Practitioners et être membre de la MBA, » avait argué la secrétaire du Bar Council. Si la mairie a mis les avocats sur la liste des commerçants entre autres, eux, ils estiment que c'est une mauvaise interprétation de la loi. Lors de ladite réunion, les Senior Counsels présents ont proposé leur service gratuitement au cas où une  action légale serait intentée contre les avocats. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 81,
"source": "lexpress",
"title": "Neuf mois de prison pour attouchements sur sa nièce de huit ans : « être ‘un peu sou’ n’excuse pas son comportement…»",
"article_link": "https://www.lexpress.mu/article/409075/neuf-mois-prison-pour-attouchements-sur-sa-niece-huit-ans-etre-un-peu-sou-nexcuse-pas",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t155743.414.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  «L'infraction commise était un abus de confiance flagrant de la part de l'accusé et malgré ses excuses du banc des accusés, seule une peine privative de liberté répondrait aux fins de la justice. Le fait qu'il était un «un peu sou», selon sa propre déclaration à la police, montre clairement qu'il n'était pas ivre au point où sa capacité à faire la distinction entre le bien et le mal était altérée.» L’acting magistrate Bhavna Sawock de la Children’s Court n’a pas mâché ses mots face à l’acte impardonnable commis par cet oncle sur sa nièce de huit ans. Plaidant coupable d’avoir commis un attentat à la pudeur, l’accusé a écopé de neuf mois d’emprisonnement. Les faits remontent à 2015 quand l’accusé s’est rendu chez sa sœur à Mahébourg. Selon ses dires, il avait pris quelques verres en compagnie des membres de sa famille et avait à un moment donné, appelé sa nièce à la chambre où il dormait. «J’ai fait venir ma nièce, qui est la fille de mon frère dans la pièce et j’ai commis des attouchements sexuels sur elle. Mo ti un peu sou, mo pa tro compren ki mone fer. Je présente mes excuses à la famille,» dit l’accusé de 50 ans qui avait réclamé la clémence de la cour. Tandis que son avocat, Me Arshaad Inder, avait dans son réquisitoire demandé que la cour lui donne plutôt des travaux d’intérêt général étant donné, dit-il, que son client a coopéré avec la police et a plaidé coupable tout en s’excusant pour son comportement, Me Bhookhun était d’avis qu’une peine d’emprisonnement serait appropriée. Après avoir écouté les deux parties, la magistrate a décidé que l'abus sexuel, et particulièrement l'abus d'enfants, est un crime pernicieux qui peut avoir des effets dévastateurs sur un enfant. «Non seulement y  avait-il un grand écart de 43 ans entre la victime et l'accusé, mais il existait aussi un bad blood entre les deux familles. Cette cour n’a donc aucune hésitation à conclure que l'infraction commise par l'accusé est très grave. D’ailleurs, être ivre ou ‘un peu sou’ n’excuse pas ce genre de comportement,» a conclu la magistrate. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 82,
"source": "lexpress",
"title": "Arrêté en possession de faux billets et passeports : accusation abandonnée, un Camerounais regagne son pays",
"article_link": "https://www.lexpress.mu/article/409074/arrete-en-possession-faux-billets-et-passeports-accusation-abandonnee-un-camerounais",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t155324.744.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  Il avait été intercepté à l’aéroport SSR, le 5 mai, par les officiers de la Customs Anti-Narcotics Section. Dans sa valise, il y avait du matériel pour la fabrication de faux billets et de faux passeports. En tout, 409 feuilles en papier – des imprimés du billet d’un dollar et de 500 euros – du sel fixateur, une bouteille d’alcool à plus de 70 degrés, une bouteille de colle, un faux passeport américain et trois faux passeports internationaux ont été retrouvés. Le tout était caché dans une poche d’une valise normale. Placé en état d’arrestation sous une accusation provisoire d’usage de faux, le Camerounais, âgé de 39 ans, a comparu devant le tribunal de Mahébourg la semaine dernière où la magistrature a accédé à la motion de son avocat, Yousuf Azaree, qui avait réclamé l’abandon d’accusation. Du coup, le Camerounais a pu regagner son pays après la levée de l’interdiction de quitter le pays qui pesait sur lui. Son arrestation fait suite à un exercice de scanning où les officiers ont trouvé des livrets qui affichaient une anomalie dans sa valise. Les livrets ont été soumis à un appareil infrarouge qui a révélé l’image des deux devises étrangères, soit l’euro et le dollar.  Questionné une première fois par les officiers sur les raisons pour lesquelles il souhaitait introduire ces livrets sur le territoire mauricien, le Camerounais qui s’est présenté comme un investment consultant a répondu qu’il avait acheté ces coupures dans une boutique au Cameroun et qu’il voulait faire des étiquettes avec. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 83,
"source": "lexpress",
"title": "Escroquerie alléguée: Bimla Ramloll attend le verdict dans l’affaire Sunkai",
"article_link": "https://www.lexpress.mu/article/409069/escroquerie-alleguee-bimla-ramloll-attend-verdict-dans-laffaire-sunkai",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/bimla_ramloll.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " La directrice de la compagnie Sunkai est accusée d’avoir escroqué plusieurs personnes entre septembre 2012 et mars 2013.\n Le 13 juillet. C’est la date à laquelle le magistrat Vijay Appadoo de la division financière de la Cour suprême prononcera son jugement dans le cas de Bimla Ramloll, accusée d’escroquerie de Rs 753 millions et de blanchiment d’argent. Les plaidoiries des avocats de la défense, Mᵉˢ Anoushka Lutchmee Nunkoo et Nirmal Busgopaul, et de la poursuite ont pris fin le 18 mai. L’habitante de Vacoas et directrice de la compagnie Sunkai est accusée d’avoir escroqué plusieurs personnes de Rs 753 857 800 entre septembre 2012 et mars 2013 à Beau-Bassin. Il lui est reproché d’avoir invité le public à investir dans sa compagnie, en lui promettant des placements dans d’autres business, avec un retour sur investissement plus élevé. Mais il s’avère que c’était un plan frauduleux car l’argent confié à Sunkai n’a jamais été réinvesti.  Une accusation formelle de blanchiment d’argent pèse également sur Bimla Ramloll, âgée de 44 ans au moment des faits, et sur son époux, Mohit Ramloll. Le couple est soupçonné d’avoir, en janvier 2013, acheté un terrain de 365,12 m2 à Sodnac, Quatre- Bornes, pour Rs 2,6 millions. Or, cette somme aurait été obtenue frauduleusement, par le biais des investissements dans la compagnie Sunkai. Poursuivis sous la Financial Intelligence and Anti-Money Laundering Act, les deux accusés ont plaidé non-coupables. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 84,
"source": "lexpress",
"title": "Opération «tank l’essens vide»: les suspects retrouvent la liberté conditionnelle",
"article_link": "https://www.lexpress.mu/article/409061/operation-tank-lessens-vide-suspects-retrouvent-liberte-conditionnelle",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/les_suspects_retrouvent_la_liberte_conditionnelle.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  Ils avaient été arrêtés samedi pour rassemblement illégal et relâchés sur parole avec comme condition de comparaitre en cour lundi .Tony Apollon assistant secrétaire général du MMM, Moonsamy Gounden représentant de la plateforme Aret Kokin Nu La Plaz, Vishnu Marday et Sylvain Seblin, deux plaisanciers ont comparu devant la justice ce matin. Tony Apollon, Moonsamy Gounden et Sylvain Seblin ont retrouvé la liberté conditionnelle contre une caution de Rs 1,500 alors que Vishnu Marday a payé une caution de Rs 2,000.   Ils sont représentés par Mᵉ Veda Balamoody, qui a logé une motion en cour de Mahebourg pour rayer la charge de manifestation illégale dont ses clients font l’objet. La police a demandé à la cour un mois pour se prononcer. L’affaire sera appelée le 29 juin.   Pour rappel, la police avait procédé à l’arrestation de ces quatre personnes alors qu’elles se trouvaient au Mahébourg Waterfront et disaient se réunir pour réfléchir ensemble sur la façon de s’en sortir face à la hausse des prix. Mais pour les autorités, il s’agissait d’un rassemblement illégal. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 85,
"source": "lexpress",
"title": "Affaire des coffres-forts: le DPP et Navin Ramgoolam s’affrontent en Cour suprême ce lundi",
"article_link": "https://www.lexpress.mu/article/409052/affaire-coffres-forts-dpp-et-navin-ramgoolam-saffrontent-en-cour-supreme-ce-lundi",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/dpp_et_navin_ramgoolam.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  L’appel déposé par le Directeur des poursuites publiques (DPP), Mᵉ Satyajit Boolell, Senior Counsel (SC), qui conteste le verdict d’acquittement de la cour intermédiaire en faveur du Dr Navin Ramgoolam, ancien Premier ministre, dans l’affaire des coffres-forts, sera débattu ce lundi en Cour suprême. Les juges Iqbal Maghooa et Renuka Devi Dabee sont appelés à trancher cette affaire, après avoir pris connaissance des arguments des deux parties.  Dans un jugement rendu le 19 novembre 2019, les magistrats Pranay Sewpal et Navina Parsooramen ont blanchi le leader des Rouges dans le procès que lui avait intenté le DPP dans l’affaire de ses coffres-forts contenant Rs 220 millions. Les magistrats ont rejeté les 23 charges retenues contre Navin Ramgoolam. Insatisfait du jugement, le DPP a déposé 18 points d’appel pour le contester.  Pour rappel, l’ex-Premier ministre a été arrêté après les élections générales de 2014 à son bureau à la rue Desforges, à Port-Louis. Lors d’une perquisition à son domicile à River Walk, une somme de Rs 220 millions avait été découverte dans ses coffres-forts. Mᵉ Rashid Ahmine, DPP adjoint, qui représente le DPP, croisera le fer avec Mᵉ Gavin Glover, SC, assisté de Mᵉ Raju Sewraj, Senior Attorney, qui paraît pour Navin Ramgoolam. Depuis vendredi 6 février, Maurice est sous le choc : l’ancien PM, Navin Ramgoolam est sous le coup d’une arrestation. Il passera même quelques heures dans le centre de détention de Moka avant d’être traduit devant la Bail and Remand Court. Le week-end aura été infernal pour lui, entre perquisitions et des va-et-vient aux Casernes. Voici les faits saillants de cette affaire inédite à Maurice. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 86,
"source": "lexpress",
"title": "Rallye de l’ACIM: le CP convoqué par la juge Narain ce lundi",
"article_link": "https://www.lexpress.mu/article/409051/rallye-lacim-cp-convoque-juge-narain-ce-lundi",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/commissaire_de_police-anil_kumar_dip.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  Le commissaire de police (CP) est convoqué, ce lundi, par la juge Aruna Devi Narain, siégeant en référé. Cela a trait au rallye organisé par l’Association des consommateurs de l’île Maurice (ACIM), pour protester contre la flambée des prix et prévu pour le samedi 28 mai. Le secrétaire général de l’ACIM, Jayen Chellum, conteste une des conditions imposées par le CP, que le nombre de participants soit limité à 50.  N’étant pas d’accord avec cette directive du CP, il s’est tourné vers la Cour suprême. Dans un affidavit, rédigé par Mᵉ Kaviraj Bokhoree, avoué, Jayen Chellum demande à la juge Narain de sommer le CP à comparaître devant elle pour s’expliquer. La juge a agréé sa demande. En attendant le dénouement de cette affaire, le rallye de l’ACIM a été renvoyé à une date ultérieure. L’ACIM a retenu les services de Mᵉ Nawaz Dookhee, avocat. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 87,
"source": "lexpress",
"title": "Judiciaire: un papa condamné pour avoir agressé ses enfants de deux ans et neuf mois",
"article_link": "https://www.lexpress.mu/article/409015/judiciaire-un-papa-condamne-pour-avoir-agresse-enfants-deux-ans-et-neuf-mois",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-22/childrens_court_1.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": "  «Le fait que le père ait laissé son fils, alors âgé de seulement neuf mois, près d’une poubelle à l’extérieur, dans le noir après l’avoir sévèrement battu est un comportement inacceptable de la part d’un parent. Cette cour considère que la maltraitance d’un enfant porte atteinte à ses droits fondamentaux en tant qu’être humain.» Zaynah Bibi Essop, magistrate de la Children’s Court, a été appelée à trancher dans le cadre d’un procès intenté à un père qui a agressé sa fille de deux ans et son fils de neuf mois... En prononçant la sentence la semaine dernière du père, âgé de 28 ans, la magistrate a pris en compte le fait qu’il a plaidé coupable et qu’elle a réclamé le rapport du Probation Office avant de statuer si une peine d’emprisonne- ment de trois mois pourrait être commuée en travaux d’intérêt général. Les faits remontent au 1er mai 2016. L’accusé, suivant une dispute avec sa concubine, s’est acharné sur ses enfants mineurs. «J’ai un problème de peau et j’avais dit clairement à ma concubine que je ne voulais pas d’enfants. Toutefois, n’ayant pas pris les précautions nécessaires, elle m’a donné deux enfants et ce jour-là, une dis- pute a éclaté entre nous deux et du coup, je me suis dirigé dans la chambre à coucher de ma fille qui dormait. Ivre, je ne contrôlais pas ma colère et en réveillant ma fille, je l’ai giflée plusieurs fois et l’ai battue avec une ceinture sur son corps, ses pieds et son dos», raconte le père. Alors que la femme tentait de l’empêcher d’agresser la fille, l’accusé est sorti de la maison pour prendre un tuyau en PVC. «C’est avec le tuyau que je l’ai agressée sur tout le corps tout en menaçant de la tuer et pendant ce temps, mon nourrisson de neuf mois s’est réveillé et a commencé à pleurer. Dans un accès de colère, j’ai giflé le petit et j’ai pris mes savates pour l’agresser avant de le jeter tout près d’une poubelle à l’extérieur», poursuit le père. Grièvement blessées, les victimes ont été transportées à l’hôpital. Tout en plaidant coupable, l’accusé a présenté des excuses et soutient qu’aucun incident ne s’est produit par la suite. Il a réclamé la clémence de la Cour. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]