[
{
"id": 0,
"source": "lexpress",
"title": "L'express leaks du dimanche 29 mai au vendredi 3 juin",
"article_link": "https://www.lexpress.mu/article/409545/lexpress-leaks-dimanche-29-mai-au-vendredi-3-juin",
"image_link": "{{image.src}}",
"date": "4 6 2022",
"summary": "",
"article_content": "  Des bruits de couloir, les derniers buzz ou les derniers scandales, l'express vous dévoile ici ce que les autres vous cachent. Un chauffeur d’une compagnie publique promet du travail à ses «amies» contre des faveurs sexuelles. Le sieur se vante d’être protégé par son directeur général et Lakwizinn. Des captures d’écran de ses conversations avec ses «amies» sont en circulation. Encore des clips ! Le joli costume du politicien d’Ashley Ittoo est maculé de sang sur la Toile. Parce qu’un chasseur a choisi une affiche pour découper son cerf… les commentaires pleuvent depuis. Non il ne s’agit pas de la cote des partants pour la première journée de demain. Mais des paris clandestins sont pris sur MTCSL/MTC. Le club bicentenaire va-t-il pouvoir suivre le train infligé par Lee Shim… {{summary}} Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 1,
"source": "lexpress",
"title": "Some bad apples, gallons of cider ",
"article_link": "https://www.lexpress.mu/node/409452",
"image_link": "{{image.src}}",
"date": "2 6 2022",
"summary": "",
"article_content": " You know that a society is sick not only when those who are supposed to uphold the law engage in acts so brazenly transgressive of the very law they are supposed to enforce but also when the citizenry and the press have to do the work that the police is paid to do. This is how the barbaric acts of some brain damaged policemen caught on video have gone unpunished until…they appeared on social media and the press. Many of you will have watched with disgust the footage of three policemen drunk on the wanton violence and barbaric acts they were inflicting on a suspect (and filming it – to what end, pray tell?), aggravating it all with a Taser – a weapon that was supposed to be banned and whose possession is therefore illegal. Many will not have been able to watch the video until the end because the torture portrayed seems to belong to the infamous Guantanamo or Nazi-era concentration camps. This is not only a national embarrassment but also a source of pure heartbreak. When all the bits of information gradually emerging have been pieced together and confirmed by the police themselves, you are left with a rather incredible story: the police have been in the presence of the pen drive containing irrefutable documented proof of cops openly breaking the law by illegally beating the living daylights out of suspects who are supposed to be innocent until proven otherwise, since 2020. The former police commissioner concedes that he had received the pen drive but he couldn’t even be bothered to check what it contained! He sent the footage to the police spokesperson, who returned it to the commissioner, who handed it to the head of the CCID, where it predictably died a natural death. To date, no one, it would seem, deemed the content troubling enough to watch it**. Or they did watch it and decided that such acts of unspeakable barbarism are perfectly normal in our society. So the monsters disguised in blue uniforms we are expected to respect, carried on with their job, picking up their salary cheque at the end of the month while citizens out there – innocent or guilty is irrelevant – were licking their wounds from the indelible trauma they wentthrough. No, sorry, one of the cops was suspended, but for another misdemeanour. The torture and Taser are not serious enough offences to warrant dismissal, or even a ticking off. It was only after everyone and their dog had watched the acts of torture that the police suddenly woke up and decided to act on a video that had been gathering dust in their drawers for nearly two years! And the commissioner of police is still in place! And the minister in charge of law enforcement is still thumping his chest about the great work the police have been doing!  What has transpired is very serious. These are not mistakes made by some dirty and bent cops. This looks like more widespread police brutality, cruelty, callousness and utter contempt for basic human rights, exacerbated by impunity, maybe political activism and police cover-up, all heavily charged ingredients with the potential of stoking social friction and strife. It is clear from the videos circulated this week that the police are complicit in the trampling of rights of citizens in a blatantly odious way. What is equally clear is that they have been getting away with it. What is still slightly less clear is the scale of violence, brutality and barbarity permeating the Mauritius Police Force. We may find out, through some promised ‘surprises’, that what we have seen, horrible though it may be, is only the tip of the iceberg. The police like to underplay the acts of violence and talk of “bad apples”. But when \"bad apples” enjoy impunity, conditions are ripe to squeeze out gallons of bitter cider. We are beginning to show all the signs of a poisoned hangover. Enough! Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 2,
"source": "lexpress",
"title": "Soodhun «frustré», le gouvernement agacé, un ministre irrité",
"article_link": "https://www.lexpress.mu/article/409439/soodhun-frustre-gouvernement-agace-un-ministre-irrite",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t174958.058.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": " Showkutally Soodhun a même parlé de démission.\n Un coup de gueule. Qui a été mal perçu par quelques membres du gouvernement alors que les membres de l’opposition dressent l’oreille… Showkutally Soodhun, ambassadeur itinérant de Maurice en Arabie saoudite et aux Émirats arabes unis, n’a pas caché sa «frustration et sa colère» dans la presse dominicale. Cela, parce qu’il n’a pas eu le feu vert du ministère des Affaires étrangères pour se rendre en Arabie saoudite, afin de négocier avec le gouvernement local pour obtenir plus de visas pour les Mauriciens, dans le cadre du pèlerinage à La Mecque. Il a même parlé de démission, si le gouvernement le lui demande... Cependant, 48 heures après, il est déjà en Arabie saoudite «pour parler avec le ministre du hadj et les institutions saoudiennes» afin d’aider les hadjis mauriciens. C’est ce que Showkutally Soodhun a déclaré à un intermédiaire lundi matin, alors qu’on lui a fait comprendre qu’on voulait lui parler de son rôle dans l’organisation de ce pèlerinage. Toujours est-il que la déclaration de Soodhun n’a guère été appréciée par des membres du gouvernement, surtout au ministère des Affaires étrangères. D’abord, une source nous affirme que ce ministère n’a jamais refusé que Showkutally Soodhun se rende en Arabie saoudite pour négocier. Toutefois, dit-on, il y avait des procédures à respecter, comme l’exigent les règles de la diplomatie. Le ministère des Arts et du patrimoine culturel, responsable du hadj, avec l’Islamic Cultural Centre (ICC), a également pris connaissance de la déclaration de l’ambassadeur itinérant, affirmant qu’il visait plutôt le ministère des Affaires étrangères… Le ministre Avinash Teeluck, fait-on valoir, avait confirmé au Parlement, le 17 mai, que Showkutally Soodhun allait agir comme intermédiaire avec les autorités saoudiennes. N’empêche, l’opposition insiste : le gouvernement a mis l’ancien ministre de côté. «Il a été boycotté. Tout le monde sait que ces dernières années, il était très engagé dans l’organisation du pèlerinage. Cependant, je ne pense pas qu’il allait démissionner. C’était juste pour lui une façon de mettre la pression», déclare un élu de l’opposition. Un proche du Parti travailliste (PTr), ayant des contacts avec des membres de l’ICC, croit comprendre que c’est pour des raisons diplomatiques que Showkutally Soodhun avait été écarté. Il fait référence à une question parlementaire de Patrick Assirvaden, le 23 mars 2021, dans laquelle le député avait demandé au ministre Alan Ganoo si Showkutally Soodhun était persona non grata en Arabie saoudite, tout en parlant d’une lettre émise par le gouvernement saoudien. Alan Ganoo avait déclaré que Patrick Assirvaden devait assumer la responsabilité de ses propos tout en rejetant ces accusations. Une semaine plus tard, le speaker, Sooroojdev Phokeer, avait fait enlever cette question du hansard. Pour sa part, Showkutally Soodhun avait aussi démenti ces allégations. Mais cette affaire, renchérit ce membre du PTr, démontre qu’il y a des frictions au sein du MSM. Bien que Showkutally Soodhun ne fasse pas de politique active, il a pendant très longtemps été un haut cadre de ce parti et très proche de feu sir Anerood Jugnauth. Par ailleurs, nous apprenons également qu’un ministre de la majorité ne serait pas très à l’aise dans ses souliers, dérangé par les hausses successives des prix des produits de consommation et des carburants. Pour le moment, il ne veut pas s’exprimer, mais les députés du gouvernement et de l’opposition sont au courant qu’il a eu un accrochage assez violent avec un collègue du Cabinet dernièrement. L’un avait reproché à l’autre d’être responsable de son impopularité. Dans son entourage, on affirme que le ministre en question attend le bon moment pour exprimer son ras-le-bol. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 3,
"source": "lexpress",
"title": "Bourreaux mauriciens",
"article_link": "https://www.lexpress.mu/idee/409422/bourreaux-mauriciens",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t174958.058.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": " «Nul ne sera soumis à la torture ni à des peines ou traitements cruels, inhumains ou dégradants.»\n\t(article V de la Déclaration universelle des droits humains) Ceux qui croyaient que la torture, sous l’ère de l’inspecteur Raddhoa, était révolue, savaient qu’ils avaient tort ! L’affaire Gaiqui, cet homme nu et enchaîné, aujourd’hui mort, nous a rouvert les yeux sur les pratiques bien de chez nous mais, pris par d’autres tourbillons, nous avons baissé la garde et laissé les bourreaux qui ont continué à sévir en toute impunité, en inspirant d’autres martyriseurs, tapis dans l’ombre des postes de police, devenus des scènes de crime, où le SOCO ne se rend pas. On ne parle pas uniquement des postes de police de Curepipe ou de Terre-Rouge, mais d’une pratique généralisée à travers le pays. Les policiers comme Derochoonee continuent leurs frasques parce que nos institutions sont politisées et les commissaires de police qui passent ne font pas grand-chose, sauf obéir aux ordres d’un Premier ministre qui les soutient dans leurs bévues, comme dans l’affaire Kistnen ou dans l’affaire Uricek (quand le président du Bar Council a été bousculé et renversé par des policiers en civil).  La littérature mondiale sur les droits humains est abondante. Tous les esprits sensés reconnaissent que la torture demeure le paroxysme de la volonté de déshumaniser. L’homme devient un trou par lequel on introduit toutes sortes d’objets pour faire souffrir, humilier, animaliser. Comme les prisonniers de Guantanamo ou du Kremlin, l’humain est mis dans un cadre hors du lien social. Les bourreaux qui acceptent de torturer sont des sadiques, comme on le voit sur les vidéos. Ils se prennent pour des bons et devancent le travail de la justice. Ils pensent qu’ils sont des exemples pour leurs enfants. Ils sont des justiciers autoproclamés. Ils exécutent de façon extrajudiciaire. Ils prennent la loi entre leurs mains. Ce basculement est dangereux ! Ils sont dangereux et ne devraient pas faire partie de la police ou du service pénitentiaire.  Il n’est pas difficile de dégager des logiques du système torturant et des bourreaux, d’en comprendre les enjeux et les besoins de violence gratuite. Mais s’eston demandé ce qu’en adviennent des victimes si et quand elles survivent à pareil traitement ? Sur le plan psychologique, que défait la torture en l’être qui la subit ? Christopher Pierre Louis nous parle de ses enfants, qui, il le sent, ne le regardent plus de la même façon. Entre l’être et la société, une torture filmée et regardée par tous déchire tous les liens, ou presque. C’est pour cela que la police devrait lui présenter des excuses sans tarder afin que la famille Pierre Louis ne soit plus en proie à l’emprise du système torturant. La peur, la honte, l’intranquillité, l’humiliation ne doivent pas être du côté des victimes, surtout si elles sont en prison après avoir été torturées, mais la honte, l’intranquilité, l’humiliation et la peur doivent être du côté des bourreaux et de tous ceux qui les soutiennent.  Après les vidéos qui étaient en possession de la police depuis deux ou trois ans, sans qu’elle ne prenne des sanctions, peut-être parce que le taser est devenu aussi courant que les drogues que l’ADSU substitue, le paradigme doit changer. Pourquoi, hormis dans les cas de Raddhoa, seulement ceux qui sont pauvres, marginalisés et impuissants sont victimes de torture policière ? Si la police agit de la sorte depuis des années, combien de victimes dénombre-t-on en réalité, surtout celles qui n’attirent pas l’attention médiatique parce qu’elles ne peuvent se payer un avocat ? Et combien de citoyens, de Jean-Marie Richard à Narendra Gopee, en passant par Ramlogun et Permes, subissent la violence policière alors que les proches du pouvoir restent protégés par une police violente et dépendante du parti au pouvoir ?  Les organisations internationales comme Human Rights Watch et Amnesty notent que de par le monde entier, le gros des victimes sont torturées «non pas parce qu’elles sont des terroristes mais parce qu’elles sont pauvres, ou différentes, ou osent ne pas être d’accord avec le gouvernement». Sur le plan du droit international, la torture se définit comme tout acte par lequel une douleur ou une souffrance physique ou mentale intense est infligée intentionnellement à une personne pour la punir ou obtenir des informations. Il n’y a pas de débat possible, encore moins de justifications révoltantes, genre il faut d’abord voir si ces vidéos ne sont pas fabriquées ! Un lecteur observe fort justement : «Toute démarche visant à incriminer l’auteur d’une vidéo sur la torture plutôt que les acteurs de la scène serait mal inspirée et contraire à la justice naturelle.»  Répétons-le de manière sans équivoque : toutes les formes de torture sont abjectes et illégales, incluant les décharges électriques, les coups, les viols, les humiliations, les simulacres d’exécution, les brûlures, les privations de sommeil, les simulacres de noyade, les postures contorsionnées imposées pendant de longues heures et l’utilisation de tenailles, de glaçon, de drogues ou de chiens.  Si le gouvernement ne condamne pas ces actes, d’autant que Maurice est signataire d’au moins trois chartes de droits humains, on va rejoindre la liste des pays qui violent les normes internationalement reconnues. Cela dépasse de loin les esprits fêlés de Derochoonee et de son équipe de tortionnaires. Cela touche à notre part d’humanité comme nation, du moins ce qu’il en reste…  En attendant que l’on sorte de ce cauchemar, il nous faut multiplier les appels au calme. La violence des bourreaux ne doit pas engendrer la violence citoyenne ! Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 4,
"source": "lexpress",
"title": "Kailash Purryag: «Ce n’est pas l’institution qui fait l’homme, c’est l’homme qui fait l’institution»",
"article_link": "https://www.lexpress.mu/article/409396/kailash-purryag-ce-nest-pas-linstitution-qui-fait-lhomme-cest-lhomme-qui-fait",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/sooroojdev_phokeer_parlement.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " C’est l’amendement constitutionnel voté en 1995 qui a permis la nomination d’un speaker non-élu au Parlement, comme Sooroojdev Phokeer.\n Selon certains, cet amendement constitutionnel voté en 1995 aurait ouvert la voie au poste de speaker à un personnage comme Sooroojdev Phokeer. Pour rappel, l’alliance PTr-MMM, qui venait d’obtenir un 60-0 cette année-là, avait proposé de nommer un speaker de la société civile et pas un élu. L’opposition issue du Best Loser System et composée, entre autres, de feu Gaëtan Duval, n’avait pas objecté. De toute façon, nous dit Nicolas Von-Mally, «le gouvernement avait plus que la majorité requise pour amender la Constitution». Cet amendement est donc passé et feu Ramesh Jeewoolall est nommé une deuxième fois président de l’Assemblée nationale.  L’amendement constitutionnel est-il responsable de la situation actuelle au Parlement ? Kailash Purryag est catégorique : «Non, et c’est un faux débat. Il y a eu d’autres speakers choisis en dehors du Parlement comme Ramesh Jeewoolall, Dev Ramnah ou Razack Peeroo par la suite. Pourrions-nous dire qu’ils n’étaient pas à la hauteur et qu’ils n’ont pas agi comme speakers impartiaux et indépendants ? Je ne veux pas parler de moi, je laisse le soin aux autres d’en juger.»  Et Maya Hanoomanjee ? «On ne peut la qualifier de parangon d’impartialité et d’indépendance. Cependant, elle a quand même, en certaines occasions, démontré qu’elle était indépendante.» Bref, pour cet ancien président de la Chambre, à part Sooroojdev Phokeer et, dans une moindre mesure, Maya Hanoomanjee, tous les autres speakers depuis 1995 se sont montrés justes et neutres.  Rajen Narsinghen, Senior Lecturer à l’université de Maurice, rejoint Purryag sur la prestation de Maya Hanoomanjee, qui, ditil, n’avait pas fait montre d’autant de parti pris que Phokeer et n’est jamais tombée dans la violence verbale de Phokeer.  Kailash Purryag va plus loin. «Ce n’est pas l’institution qui fait l’homme, c’est l’homme qui fait l’institution. Cela s’applique aussi aux autres institutions, que ce soit la Public Service Commission, l’ICAC, le commissaire de police ou le bureau de l’Audit et même celui de Premier ministre.» La nomination du speaker en dehors du Parlement existe aussi ailleurs, nous dit-il, par exemple à Singapour.  Nicolas Von-Mally, qui était un des quatre membres repêchés grâce au système de Best Loser en 1995, est même d’avis que «les speakers comme Ramesh Jeewoolall, Dev Ramnah, Razack Peeroo ou Kailash Purryag voulaient tellement se montrer impartiaux qu’ils favorisaient parfois plus l’opposition». Il se souvient comment Dev Ramnah avait rappelé à l’ordre le PM de l’époque, Paul Bérenger, qui était pourtant le chef de son parti.  Rajen Narsignhen pense qu’un speaker-député pourrait difficilement se démarquer de son parti d’origine, surtout s’il veut être candidat à nouveau. C’est pourquoi il est d’avis qu’un non-élu pourrait se montrer plus neutre. Pourtant Sooroojdev Phokeer fait le contraire, non ? Explication de Narsinghen : «Son cas est particulier de même que sa personnalité. Il est trop pro-MSM et est un enfant de ce sérail. Dois-je vous rappeler qu’il était le Campaign Manager du MSM au numéro 13 en 2014 et au numéro 10 en 2019 ? Il faisait aussi partie du Bureau politique du MSM. Il a été de tout temps proche des Jugnauth.»  Narsinghen reconnaît que d’autres speakers comme Purryag, Peeroo ou Jeewoolall ont aussi été des politiciens «mais ils ont su prendre leurs distances du parti une fois nommés, même si pour certains cela a pris plus de temps».  Pour éviter des situations comme celle où l’on a hérité d’un Phokeer à la présidence de l’Assemblée nationale, l’universitaire est d’avis que ce poste doit être occupé par un ancien juge respecté qui sera loin de la politique, tout en maîtrisant les lois et règlements du Parlement. Kailash Purryag nous rappelle en passant que le poste de speaker jouit de la «Security of Tenure».  Cela dépend donc du personnage. Et du pays aussi. En Angleterre, nous dit Purryag, «70 membres du parti conservateur au pouvoir en 1992 avaient voté pour que l’élue travailliste Betty Boothroyd soit speaker. Dans ce pays, le speaker est toujours élu mais, nous dit Narsinghen, il se démarque de son parti une fois nommé président de la Chambre.»  La nomination de Phokeer a été pourtant approuvée par l’opposition en novembre 2019 mais, nous dit-on, elle ne pouvait deviner que ce speaker allait conserver sa partisannerie. Selon nos informations, Paul Bérenger n’était pas d’accord, évoquant le problème jugé très grave que Sooroojdev Phokeer avait causé à la réputation de Maurice alors qu’il était notre ambassadeur en Égypte. Il avait d’ailleurs été rappelé au pays après l’incident. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 5,
"source": "lexpress",
"title": "Pas de compromis sur l’indignation collective !",
"article_link": "https://www.lexpress.mu/idee/409378/pas-compromis-sur-lindignation-collective",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/sooroojdev_phokeer_parlement.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": " Le judiciaire, planche de salut ! Il aura donc fallu que Jayen Chellum (ACIM) conteste la décision de la police en Cour suprême pour que le commissaire de police abandonne le nombre limité à 50 participants (condition émise auparavant), permettant ainsi au rallye de se tenir dans les rues de Port-Louis ce samedi. Bien en a pris au secrétaire général de l’ACIM qui grâce – et ce n’est pas une première fois – au recours à la justice a poussé la force policière à faire marche arrière. L’action n’est pas banale quand l’on sait que tout est fait actuellement par une police aux ordres d’un pouvoir autoritaire empêchant des regroupements populaires. N’a-t-on pas entendu le Premier ministre s’en prendre aux organisateurs de  l’opération «Fuel Strike» qui a eu lieu dans les rues de Port-Louis en début de semaine ? «Pa kone ki kalite nom zot inn invante. Pe rod blok trafik…» Et encore une fois, le Premier ministre nous ressort l’argument qu’il égrène depuis les dernières «Émeutes de la faim», soit que ceux qui manifestent «pe rod met dezord…», que ce sont des «antipatriotes», ou encore que ce serait l’oeuvre des «frustrés». Doit-on s’étonner du zèle de la police qui a déjà initié une enquête sur cette initiative de go-slow, tout en laissant entendre qu’il y a déjà une identification de plusieurs participants qui seraient dans le viseur des enquêteurs ? Si ce n’est pas de l’intimidation, si ce n’est pas une illustration d’une politique de répression, si ce n’est pas une mise en garde envers d’éventuels citoyens susceptibles de participer à des manifestations, l’on se demande ce que c’est ! Cette allergie aux mouvements de foule dont souffre le pouvoir provoque la question que tous se posent : est-ce pour empêcher le regroupement des personnes que le gouvernement maintient toujours les restrictions sanitaires, incluant le critère de la limite des 50 personnes ? Toutes les voix qui réclament l’abandon de cette barrière des 50 ont pourtant raison et leurs arguments sont valables : la baisse des cas de Covid-19, le fait que la grande majorité des Mauriciens sont vaccinés, les promotions pour que les touristes viennent en masse, les autobus bondés, etc ! Mais quand l’on sait qu’au-delà de tout raisonnement, les arrestations intempestives et injustifiées de citoyens n’arrêtent pas ces jours-ci – les dernières en date ayant eu lieu le samedi 21 mai lors d’une Operation tank vid au Mahébourg Waterfront avec pas moins de quatre personnes interpellées –, l’on ne peut que conclure à l’aversion qu’ont les autorités envers tout mouvement de contestation ! Du reste, à écouter le Premier ministre qui s’en prenait à l’opposition, tout semble aller bien pour son équipe : «Ou pou ranvers ene gouvernma kinn eli demokratikman ? Kan match football pe zoue, tan ki larbit pas soufle pa kapav dir match inn fini. (…) A koz zot pe trouv nou pe score goal lor zot zot pe dir match bizin rekomanse.» De quel «goal» parle Pravind Jugnauth à l’heure où une grande partie de la population a perdu le moral après la série d’augmentations, allant des denrées alimentaires aux successives et choquantes hausses des prix des carburants, qui ont eu pour effet d’étouffer plusieurs classes sociales du pays ? C’est dire l’importance de maintenir la pression sur un gouvernement coupé des réalités. C’est dire à quel point il est important d’exercer le droit de manifester (comme l'a fait Linion Pep Morisien contre les restrictions sanitaires), de s’indigner collectivement à l’exemple de tous ces citoyens qui n’ont pas été indifférents à l’appel de l’ACIM dont le rallye organisé dans les rues de Port-Louis avait pour objectif de faire entendre les cris de protestations contre la flambée des prix. C’est ainsi qu’on aura vu les membres de cette association de consommateurs, des ONG, des partis politiques de l’opposition parlementaire et extra-parlementaire, ainsi que des groupes de citoyens, drapés du quadricolore, roulant ensemble, pour dire non à la vie chère. Est-ce que leur cri sera entendu ? Réponse bientôt dans le discours budgétaire prévu le 7 juin prochain. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 6,
"source": "lexpress",
"title": "Sorties politiques: pourquoi Pravind Jugnauth est d’humeur combative",
"article_link": "https://www.lexpress.mu/article/409327/sorties-politiques-pourquoi-pravind-jugnauth-est-dhumeur-combative",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lexp_12.png",
"date": "30 5 2022",
"summary": "",
"article_content": " e 1er mai, invité par la Mauritius Marathi Mandali Federation à Moka, Pravind Jugnauth avait consacré une bonne partie de son allocution à critiquer l’opposition, notamment par rapport à l’affaire Uricek.\n Le Premier ministre s’inquiète-t-il pour sa cote de popularité? En une semaine, il a enchaîné les sorties, ne ratant pas une occasion de s’en prendre à ses adversaires politiques, en utilisant les plateformes socio-culturelles. Selon des membres de l’opposition, il agit comme en campagne électorale, ce qui soulève des doutes par rapport à la tenue d’une élection anticipée. Entre le dimanche 22 et le samedi 28 mai, le Premier ministre, Pravind Jugnauth, a multiplié les sorties aux quatre coins de l’île. Lors de celles-ci, des discours politiques ont été prononcés à outrance. Profitant tantôt des plateformes socio-culturelles, tantôt des activités gouvernementales, Pravind Jugnauth n’a pas mâché ses mots à l’égard de ses adversaires politiques, que ce soit les partis traditionnels ou encore les partis politiques extraparlementaires. Déjà, au Parlement, le Premier ministre élargit son discours sur des projets de loi pour s’attaquer à des adversaires – il a rappelé l’épisode Ramgoolam-Soornack ou l’affaire Macarena. Il a soulevé une vieille affaire au sujet de Dhiraj Khamajeet concernant des emplois dans le secteur public. Et samedi aprèsmidi, à Plaine-des-Roches, il a rappelé l’anniversaire de sir Anerood Jugnauth en 2014 et comment Paul Bérenger a joué un mauvais tour au Mouvement socialiste militant (MSM) en allant négocier avec Navin Ramgoolam juste après avoir fait manger une tranche de gâteau à sir Anerood. Le même après-midi, Pravind Jugnauth est allé plus loin en parlant de Jean-Michel Giraud, et comment les courses hippiques ont été pendant des années une affaire d’un «groupe de personnes». Qu’est-ce qui pousse le leader orange à être d’humeur combative ? D’autant qu’il n’est pas en campagne électorale. our le député du Parti travailliste (PTr) Ritish Ramful, «c’est clair que le Premier ministre est acculé suivant les récents événements et la situation économique. Il devient de plus en plus impopulaire et se sert des platesformes socio-culturelles pour s’attaquer à des adversaires politiques. Alors qu’il empêche l’opposition de tenir des rassemblements de plus de 50 personnes, il se permet de se rendre chez des organisations socio-culturelles pour passer des messages politiques et cela avec la complicité de la MBC» Pour le député du PTr, Pravind Jugnauth est déjà en campagne électorale «et je me demande s’il ne se positionne pas à mener le pays vers des snap elections». Car, selon Ritish Ramful, la situation économique se détériorera davantage et le gouvernement deviendra encore plus impopulaire. Il ne croit pas que le gouvernement tiendra des élections municipales, car les résultats annonceront la fin de ce gouvernement. Il s’en prend à Pravind Jugnauth qui accuse l’opposition de protéger les trafiquants de la drogue. «Je prends le cas de Reza Uteem. Je trouve aberrant que le député fasse l’objet de critiques acerbes de la part du Premier ministre. Il a juste posé une question pour savoir comment ce Slovaque a passé trois années sur le sol mauricien sans être moindrement inquiété. Et je me demande qu’a fait Pravind Jugnauth après le rapport de Lam Shang Leen sur la drogue, dans lequel un de ses anciens ministres a été vertement critiqué ? Il ose dire que le PTr n’a rien fait contre les trafiquants de drogue. Combien de trafiquants ont été condamnés depuis qu’il est devenu Premier ministre ?» se demande-t-il. Le deputy leader du Mouvement militant mauricien, Ajay Gunness, estime que Pravind Jugnauth est paniqué et que sa bouée de sauvetage est communale. «Son père avait essayé d’utiliser l’arme communale en 1995 avec les langues orientales et on sait ce qui s’est passé. Le fils n’est pas loin et il finira comme son père, emporté par un 60-0 aux élections de décembre 1995.» Contrairement à Ritish Ramful, Ajay Gunness ne croit pas que le chef du gouvernement organisera des élections générales anticipées. «Je connais bien les Jugnauth. Pravind s’accrochera à son poste jusqu’au dernier moment car je ne vois aucune défection au niveau de cette alliance, à moins qu’il y ait un éveil de conscience de quelques députés.» Il estime que plus les mois passent, plus le gouvernement deviendra impopulaire car, dit-il, Pravind Jugnauth est un homme dépassé. D’où ses discours qui rappellent le passé. Kushal Lobine, du PMSD, souligne, lui, que le MSM avait annoncé dans son manifeste électoral, en 2019, que le parti se dis- socierait des autres en évitant de faire des discours, encore moins politiques, lors des rassemblements des organisations socio-culturelles. Pourtant, «aujourd’hui, avec la complicité de la MBC, ce sont purement des discours politiques que tient Pravind Jugnauth. J’aurais souhaité qu’il s’attaque à ses adversaires politiques dans des réunions du MSM et non lors de rassemblements religieux ou socio-culturels. C’est une perversion de la démocratie». Pour Kushal Lobine, Pravind Jugnauth s’inquiète de sa survie politique. D’où ses sorties durant lesquelles il parle de politique à outrance. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 7,
"source": "lexpress",
"title": "Leur doctrine c’est le noyautage",
"article_link": "https://www.lexpress.mu/idee/409300/leur-doctrine-cest-noyautage",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lexp_12.png",
"date": "29 5 2022",
"summary": "",
"article_content": " Le mal qu’on inflige aujourd’hui au pays et à l’économie s’avère une tare dont on paie déjà le prix. La dette est collective et va perdurer bien après la fin du mandat de ce gouvernement. Il est immoral et injuste de pénaliser les générations actuelles et futures pour des réserves nationales volatilisées et des abus enregistrés antérieurement par mauvaise gouvernance. On ne peut changer le passé, et il est encore plus évident qu’une doctrine de rétribution aux dépens d’un innocent est insoutenable en logique comme en éthique. Trois décennies après la chute du mur de Berlin, la situation internationale et nationale reste dominée par l’idée de revanche. On retrouve un esprit de revanche/vengeance pour lequel les erreurs et les méfaits passés servent de modèle. La réalité locale est tout aussi instructive. Le Mauricien d’aujourd’hui porte le fardeau des erreurs commises dans le passé par d’autres, dont beaucoup sont morts depuis longtemps; mais ces erreurs demeurent exploitables. Après un demi-siècle de souveraineté mauricienne, les stigmates de la «colonisation» ou de l’immigration attisent toujours, d’une part, un esprit revanchard et, de l’autre, la psychose d’une spoliation quelconque sous une façade de «démocratisation», comme ces joursci au Champ-de-Mars. Ou seraitce, plutôt, de l’«autocratisation» en cours, selon les chercheurs de l’institut VDem.  Nous cultivons les maux de notre héritage commun et les empêchons de disparaître parce qu’ils servent nos intérêts étroits. Il y aura ainsi, des deux côtés de l’histoire, un mindset qui empêche de vivre au présent et dont toute la raison du XXIe siècle ne pourra nous libérer. Nos langues, souvent fourchues, tiennent deux langages sans exciter ni rire, ni mépris, ni révolte. Un écrivain mauricien a posé depuis longtemps son diagnostic : «Nos esprits ne sont pas exorcisés de leurs ténèbres. L’Homo mauricianus ne mérite pas son nom. Il est encore au stade du Mauripithecus. Le siècle va vite, sauf dans ses dogmes et ses préjugés contre lesquels la lucidité fait pâle figure...»  En attendant, les invectives pleuvent au Parlement, sur les estrades, dans la rue et aux rayons des supermarchés et sur les stationsservice. Le porte-monnaie se vide à vue d’oeil. La frustration enfle à mesure que le pouvoir d’achat s’érode. La colère bouillonne. Clichés, lieux communs, idées reçues, préjugés, et stéréotypes s’entrechoquent et circulent dans les groupes sociaux, et la plupart sont porteurs du trait de soupçon et des effluves de corruption, quand les vérités sont énoncées. Chaque bloc ou alliance a son mobile caché ; chaque mesure a sa couleur. L’objectivité, on le sait, c’est la subjectivité des autres.  ***  Le Premier ministre, acculé de partout, sauf parmi les siens, saitil vraiment quoi dire ? Devrait-il continuer à maintenir que l’économie est résiliente (pour rassurer les investisseurs) ou devrait-il avouer que la situation reste compliquée et difficile parce qu’il n’y a «pas de visibilité» ? Le recours aux fonds non-conventionnels, qualifiés de Helicopter Money, sera-t-il encore une fois à l’agenda du prochain exercice budgétaire, malgré les sirènes du FMI, de la Banque mondiale et de Moody’s ? Sur les deux tableaux, le gouvernement de Pravind Jugnauth sembler jouer à l’équilibriste. Pile, le Premier ministre affirme que son équipe (avec ses faux-conseillers bénévoles) a bien géré le Covid-19, pour s’attribuer des notes de satisfecit, et pour tenter de relancer le tourisme. Face, il doit maintenir les mesures de précaution sanitaire – dont le port du masque même quand on fait du sport – et ainsi éviter des élections municipales, qui peuvent potentiellement casser l’image gouvernementale et enrayer la formidable machinerie du MSM, bien huilée par l’apport de l’appareil d’État, à tous les échelons...  Pour contrer la vie chère et contenir la colère populaire, le troisième Budget de Renganaden Padayachy (dont la thèse universitaire portait le titre prémonitoire de ‘Mesures de la Pauvreté à Maurice’) va tenter de tenir parole par rapport aux Rs 13 500 promises au 3e âge. Sauf que les caisses sont désespérément vides et que l’endettement a déjà crevé le plafond. Comment faire quand le duo Padayachy-Seegolam a déjà brûlé les réserves et que la communauté internationale nous surveille, comme une mère ou un père surveille le lait (du biberon) sur le feu ?  Il faut alors créer de la diversion. En accusant l’opposition de «faire de la politique sur les cadavres», il place l’opposition parlementaire et extraparlementaire dans un même panier. «Après les pétitions électorales, ils ont tenté de faire du désordre dans le pays. Maintenant, ils veulent obstruer les routes et bloquer le trafic.» Brandissant le Slovaque Peter Uricek, il pointe le PTr et le MMM du doigt, parce qu’ils veulent, selon lui, «défendre les trafiquants de drogue». Et ce, alors même que la cour se penche sur la tentative de l’Attorney General de faire avorter l’enquête du DPP sur l’exfiltration du Slovaque ! Cette même Cour suprême devra prochainement statuer si le speaker, Sooroojdev Phookeer, et le Premier ministre ont enfreint les droits constitutionnels d’Arvin Boolell. En le privant de plusieurs séances parlementaires, le speaker et le PM ont-ils violé les articles 3, 12 et 16 de notre Constitution ? C’est ce que devront déterminer les juges Karuna Devi Gunesh-Balaghee et Denis Mootoo. L’article 3 de la Constitution a trait aux «fundamental rights and freedoms of the individual» alors que l’article 12 parle de «protection of freedom of expression» et l’article 16 fait état de «protection from discrimination». L’article 12 stipule justement qu’«except with his own consent, no person shall be hindered in the enjoyment of his freedom of expression, that is to say, freedom to hold opinions and to receive and impart ideas and information without interference, and freedom from interference with his correspondence».  Or la doctrine du MSM privilégie, aux libertés individuelles, la force et le noyautage de toutes les institutions, publiques et privées… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 8,
"source": "lexpress",
"title": "Chronique de deux enfers",
"article_link": "https://www.lexpress.mu/idee/409295/chronique-deux-enfers",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/idee/2022/2022-05/2022-05-29/pov_kc_ranze.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": "  Haïti!  L’un des pays les plus pauvres de la planète ! Papa et Bébé Doc, c’est là-bas ! Les tontons Macoutes, c’est encore là-bas ! Corruption endémique, guerre de gangs, Haïti affiche un PNB/tête d’environ 1 050 $ par an et plus de 60 % de la population est classée comme ‘pauvre’. À l’indice du développement humain, Haïti est 170e sur 189 pays. Pour couronner le tout, si le cyclone Matthew détruisait, selon la Banque mondiale, 32 % du PNB en 2016, le tremblement de terre de 2010 faisait, lui, 250 000 morts et fracassait l’équivalent de 120 % du PNB. Celui de 2021 affectait 800 000 habitants, dont 340 000 enfants…  Si certains pays se croient «bénis des dieux», d’autres, dont Haïti, paraissent plutôt négligés, voire haïs par ceux-là même…  Les premiers habitants de l’île d’Hispaniola sont issus de la tribu Arawak et arrivent de l’embouchure de l’Orinoco. Leur vie est rustique, voire bucolique, jusqu’à l’arrivée de Christophe Colomb en 1492.On estime qu’ils atteignaient alors peut-être 750 000. Dès 1503, cette population locale, décimée par l’exploitation éhontée de leurs productions agricoles et les maladies importées, ne suffit plus aux Espagnols pour exploiter l’île, principalement son or. Commence alors l’importation d’esclaves d’Afrique. En 1514, il ne reste plus que 26 334 indigènes.  La grande île d’Hispaniola sera divisée en deux en 1697, les Français, avec leur présence par pirates interposés, récupérant le tiers de l’île à l’Ouest. Cette «perle des Antilles» est longtemps, grâce au sucre et aux esclaves, la plus riche colonie des Caraïbes. Une histoire très colorée, dans le sillage des guerres qui se passent en Europe, mène à la seule révolte d’esclaves réussie dans le monde, qui débute en 1791 (Toussaint L’Ouverture, ça vous dit ?) et à la déclaration d’Indépendance de Haïti en 1804.  C’est 20 ans plus tard, en 1825, que la France envoie un escadron de vaisseaux de guerre avec un message incroyable : payez des compensations à vos anciens maîtres, sinon c’est la guerre ! L’émissaire de Charles X disait ainsi que la France (contrairement à l’Angleterre, dont le gouvernement empruntait l’équivalent de 40 % de son budget annuel, soit 20 millions de livres sterling), voulait que ce soit les anciens esclaves eux-mêmes qui paient des ‘réparations ‘ à leurs anciens propriétaires ! La demande était pour 150 millions de francs or, remboursables en cinq annuités. Haïti, sans amis, fragile et ne souhaitant pas affronter une nouvelle guerre, signe. Comme elle ne peut pas repayer cette véritable ‘taxe’ de la France, représentant, est-il estimé, six fois ce que produit alors Haïti, on lui… fait un prêt. Les frais de dossiers, les intérêts, les commissions sont démoniaques. À chaque rééchelonnement (il y en a eu de nombreuses…), on en a profité pour ajouter des frais à ce dossier singulier! Ça ne suffisait pas : la France obtient même qu’Haïti réduise les frais de douane sur les importations françaises par 50 % ! Ça aurait pu être pire, mais il fallait quand même qu’Haïti garde une narine hors de l’eau pour pouvoir rembourser…  Selon une enquête du New York Times publiée cette semaine (*), Haïti repaie l’équivalent de 560 millions de dollars en valeur actualisée. Ce qui aura, en fait, coûté entre 21 et 115 milliards de dollars en occasions «ratées» de développement local. Ce qui expliquerait aussi largement pourquoi l’autre moitié de l’île, aujourd’hui la République Dominicaine, est plus de huit fois plus riche par tête d’habitant. Ce remboursement s’étale sur plus de 100 ans…  Mais le remboursement de la dette n’est qu’une partie de ce que l’économiste Thomas Picketty appelle le «néocolonialisme par la dette». En effet, en 1880, modification de tactique puisque la Banque nationale d’Haïti est créée. Elle n’est souveraine qu’en nom ! Contrôlée par un conseil d’administration basé à Paris, elle est fondée par une banque française, le Crédit Industriel et Commercial (CIC) et génère des profits exorbitants pour ses actionnaires en France. Le CIC contrôle en fait le Trésor public d’Haïti et le gouvernement paie des commissions à chaque fois qu’il dépose ou qu’il retire des fonds… En 1910, il y a de nouveaux prêts avec de nouveaux actionnaires. Ils sont français, allemands et américains, mais ces derniers manoeuvrent pour prendre le contrôle. En décembre 1914, un petit groupe de Marines s’introduit à la banque nationale et en ressort avec un demi-million de dollars de lingots d’or qui sont entreposés dans une banque à Wall Street ! À l’été 1915, l’armée américaine envahit Haïti au prétexte qu’elle est trop pauvre et instable pour être livrée à elle-même. L’occupation durera 19 ans. Pendant cette période, le Parlement est dissous, des fantoches sont au pouvoir et en 10 ans, Haïti paie 25 % de ses revenus bruts au remboursement de dettes contractées, cette fois, vis-à-vis d’une banque américaine; l’ancêtre, en fait, de Citigroup ! Les Américains partent en 1934, mais contrôlent les finances pour encore 13 ans jusqu’à ce qu’Haïti rembourse toutes ses dettes…  Le pillage externe est terminé. C’est le pillage interne qui commence. Les élites privilégiées en place ne veulent rien céder ou partager. La famille Duvalier règnera et pillera entre 1957 et 1986. Le président Jean Bertrand Aristide, 1er président élu d’Haïti, tente de demander réparation à la France et le 7 avril 2003, il demande la restitution de 21 685 135 571,48 dollars. En 2004, il est chassé du pouvoir. Comme admis depuis par l’ambassadeur Thierry Burkard, en poste à Port-au-Prince en 2004, ce départ est orchestré par Français et Américains qui ne souhaitaient pas le voir donner «le mauvais exemple» à d’autres…  On peut conclure à la loi du plus fort, à ce que les plus faibles sont toujours les plus faciles à tondre et aux très puissantes entraves que l’on peut imposer à ses devoirs de repentance et de justice quand les ego ou l’argent sont en jeu… Ce qui mène inévitablement à l’enfer. Un enfer imposé par la force.  ******  Une autre tuerie d’enfants dans une école américaine. Après Sandy Hook, 26 morts, et Columbine, 13 morts, maintenant Uvalde au Texas, 21 morts. Si seulement ça s’arrêtait là ! Malheureusement, il y a eu 119 fusillades dans les seules écoles depuis 2018, 34 l’an dernier et 27 jusqu’ici en 2022 !  Avec toutes les autres fusillades, c’est comme si on assistait à la lente immolation de la plus grande puissance du monde !  L’équation de base est simple. Le second amendement semble garantir «the right to bear arms». Cependant, cet amendement dit aussi que c’est nécessaire que cela se passe à l’intérieur d’un «…well regulated militia, being necessary to the security of a free state…», ce qui est occulté par les propagandistes de cet amendement. Les interprétations de la Cour suprême des États-Unis ont, depuis, sérieusement complexifié la donne (**), d’autant que le lobby des producteurs d’armes et de nombreux mouvements de droite, dont la National Rifle Association (NRA), ont revendiqué un droit individuel absolu à posséder des armes et se sont systématiquement opposés à toute règlementation, au motif que le citoyen a le droit d’assurer sa défense personnelle. Quarante-et-un sénateurs de petits États conservateurs sur 100, largement financés par le lobby des armes, suffisent pour bloquer tout contrôle d’armes à feu ! (***). Pas si malin que ça, finalement, cette Constitution qui accorde deux sénateurs par État, quelle que soit sa population !  Le résultat est que 45 222 mortalités en 2019 aux États-Unis sont causées par balle, 54 % étant des suicides et 43 % des homicides. Les États-Unis sont uniques pour la possession d’armes à feu individuelles de toutes sortes : 120,5 armes pour 100 habitants en 2018, comparativement à 88,0 en 2011 ! D’autre part, seuls quatre adultes américains sur 10 disent vivre dans un foyer où il y a au moins une arme à feu, ce qui veut dire que de nombreux foyers doivent posséder un véritable arsenal pour établir ce ratio surprenant de 120,5 armes/ 100 habitants ! Ce qui semble clair, c’est que plus il y a d’armes, plus il y a des suicides et d’homicides. Ainsi, 79 % des meurtres aux États-Unis sont causés par des armes à feu. Le chiffre équivalent en Australie et au Royaume-Uni où le contrôle d’armes est devenu beaucoup plus strict, est de 13 % et 4 % respectivement… Les homicides américains, par 100 000 habitants, sont sept fois plus nombreux qu’en Australie et cinq fois plus qu’au Royaume-Uni.  Depuis longtemps déjà, une majorité d’Américains, 56 % au dernier sondage Gallup, souhaite une législation plus restrictive sur les armes ! Le problème, c’est que si 91 % des démocrates ont ce souhait, seuls 24 % des républicains les rejoignent. La question, explosive, est donc totalement politisée, y compris à la Cour suprême… Pendant ce temps-là, les parents des enfants et les autres qui se font tuer sont, pourtant, indifféremment… républicains, démocrates ou indépendants. Sans triage. Un enfer auto-infligé, s’il en est un ! (*) https://www.nytimes.com/fr/2022/05/20/world/haiti-aristide-france-reparations.html (**) https://www.law.cornell.edu/wex/second_amendment (***) https://simple.wikipedia.org/wiki/List_of_U.S._states_by_population Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 9,
"source": "lexpress",
"title": "L'express leaks du dimanche 22 mai au vendredi 27 mai",
"article_link": "https://www.lexpress.mu/article/409269/lexpress-leaks-dimanche-22-mai-au-vendredi-27-mai",
"image_link": "{{image.src}}",
"date": "28 5 2022",
"summary": "",
"article_content": "  Des bruits de couloir, les derniers buzz ou les derniers scandales, l'express vous dévoile ici ce que les autres vous cachent. Un regroupement fraternel se tiendra aujourd’hui dans un hôtel cinq étoiles sur la côte ouest dont les propriétaires sont proches du pouvoir actuel. Bien que ce soit un rassemblement limité à 50 personnes, les invités ont été triés sur le volet pour cette réunion annuelle. Ce qui intrigue certains, c’est le lieu choisi pour cet événement. Ils y voient un rapprochement avec l’hôtel du gouvernement. C’est à l’unanimité que les 12 parlementaires du Parti travailliste (PTr) ont pris la décision de ne pas saluer le speaker quand il pénètre et sort de l’Hémicycle. Une décision prise mardi matin, surtout après que le président du parti a été expulsé deux mardis de suite par Sooroojdev Phokeer. En revanche, il n’y avait pas l’unanimité la dernière fois quand la décision avait été prise de faire montre de respect à l’égard du speaker. Au moins deux d’entre eux avaient objecté à se mettre debout lorsque le speaker entre et sort du Parlement. «Sa li pas pou sanzé sa» , c’est le message qui a été circulé parmi les députés du PTr. Des «chief canvassers» appellent quelques personnalités, au nom du commissaire électoral, pour s’assurer que l’exercice de recensement se passe bien. Le bureau d’Irfan Rahman veut redoubler de vigilance après les nombreuses critiques reçues. La dernière en date est venue de celle que l’on n’attendait pas : Ameenah GuribFakim, qui a choisi d’évoquer son cas personnel. On voit souvent ce chargé de communication d’une compagnie d’État en train d’animer une émission religieuse à la télévision nationale. Est-il payé pour le faire ou le fait-il gratuitement ? se demande un journaliste de la MBC. «S’il est payé, pourquoi ne pas laisser ce travail à quelqu’un qui a besoin de ce pécule ?» Deux emplois dans le public pour un journaliste ? C’est peut-être pour cela qu’il prend tout son temps pour répondre à la presse, ou expédie des réponses d’une ligne. Les employés de la Banque de Maurice (BoM) ont chacun leur explication sur le fait que le bilan mensuel n’est pas disponible. En attendant le Budget, c’est devenu le talk de la BoM Tower. Quant aux fonds de la MIC, des consignes ont été données de faire «labous dou» au niveau des employés, parce que les entreprises ont déjà empoché leur dû et certaines ont même décaissé des dividendes. Jubilation parmi l’équipe dirigeante du Collectif Arc-en-Ciel. Leur demande pour habiller un des trains du Metro Express aux couleurs de l’arc en ciel a été acceptée. Y sera aussi affiché leur slogan «Ansam, nou lavi». Les célébrations pour une société sans discrimination et accueillant la grande famille LGBTQIA2S+ (Lesbian, Gay, Bisexual, Transgender, Queer and/or Questioning, Intersex, Asexual, Two-Spirit, and the countless affirmative ways in which people choose to self-identify) commencent le 3 juin et vont durer tout le mois prochain. Ce n’est pas la grande entente au ministère des Finances où les récentes nominations ont créé des divisions, au point où certains hauts cadres ne se parlent plus. Plus grave, on parle désormais d’une dichotomie au sommet entre un clan pro-Manraj et un autre pro-Padayachy. {{summary}} Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 10,
"source": "lexpress",
"title": "Conférence de presse du Parti travailliste: les rouges accusent le MSM d’un «tsunami de pauvreté»",
"article_link": "https://www.lexpress.mu/article/409256/conference-presse-parti-travailliste-rouges-accusent-msm-dun-tsunami-pauvrete",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-28/ptr.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " Le Parti travailliste a dénoncé le fait que le gouvernement, à travers la Beach Authority, cherche à contrôler non seulement nos plages mais aussi la mer.\n Les membres du Parti travailliste ont tenu une conférence de presse hier après-midi. Arvin Boolell a mis en garde les membres du gouvernement concernant le budget à venir. Il a déclaré que le pouvoir n’a pas intérêt à toucher l’argent des pensions pour les personnes âgées, les autrement capables entre autres. Il a aussi longuement parlé de la crise financière dans laquelle le pays est plongé. Selon lui, tout serait la faute de la mauvaise gestion du gouvernement MSM. Pour appuyer ses dires, il a cité le rapport de l’Audit qui a établi la preuve de tous les gaspillages dont s’est rendu coupable le régime de Pravind Jugnauth, en n’oubliant pas de mentionner les réserves de la Banque de Maurice qui laissent à désirer. «La bank moris sipose ena enn réserve de 6 milliard US dollar me zordi so reserve zero et so konsekans extrememan grave. Pravind Jugnauth pli gran piker poket kinn ena kom chef d’Etat», a déclaré Arvin Boolell en ajoutant que le Premier ministre est responsable d’un «tsunami de pauvreté». Pour sa part, le député Osman Mohamed est revenu sur l’expulsion de Shakeel Mohamed et de Rajesh Bagwan du Parlement mardi, qu’il a qualifiée d’injuste. «Lor enn sel mot ‘shame’ mo truv sa vréman shameful», a déclaré ce dernier. D’autant plus que, explique-t-il, la présence de l’opposition était fondamentale pour les amendements qui devait être apportés, mais par solidarité ses membres ont dû quitter l’hémicycle. D’ailleurs, le Beach Authority (Amendment) Bill a été longuement évoqué par les députés Ranjiv Woochit et Fabrice David. Ranjiv Woochit a affirmé qu’il était injuste que les Mauriciens doivent payer des amendes à cause des pique-niques. Fabrice David a, quant à lui, rappelé l’importance du Beach Authority (Amendment) Bill par rapport aux effets du réchauffement climatique, le Wakashio, les érosions entre autres et il a décrié le fait que le gouvernement n’ait donné aucun détail sur les moyens qui seront alloués à la Beach Authority pour mettre en œuvre les provisions de la nouvelle loi. Il a aussi dénoncé le fait que nos dirigeants cherchent à contrôler non seulement nos plages mais aussi la mer. Fabrice David a, dans ce contexte, évoqué les panneaux de restriction qui ont été installés par la Beach Authority en mer à Poste-de-Flacq. «C’est illégal. Lamer pou tou morisien.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 11,
"source": "lexpress",
"title": "Chiens errants mieux traités que votants égarés ?",
"article_link": "https://www.lexpress.mu/idee/409254/chiens-errants-mieux-traites-que-votants-egares",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-28/ptr.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " Ils étaient 45 000 votants mauriciens à être expurgés des listes électorales lors de la grande consultation populaire de 2019. C’est un nombre effrayant d’électeurs désactivés. Pour quelles raisons ? Certainement pas par un très fort taux de mortalité causé par une calamité genre épidémie espagnole et s’étant produite entre 2015 et 2019. Evidemment il y a eu des électeurs morts de maladies ou dans des accidents mais au nombre de 45 000 ? Des Mauriciens qui avaient changé d’adresse? Mais puisque le recensement se fait de maison en maison, en cas de déménagement, on aurait facilement répertorié ceux résidant à une nouvelle adresse. Comment justifier ce nombre de 45 000? Plusieurs raisons sont avancées pour expliquer ce phénomène. Tout en reconnaissant que des déménagements et des décès causent des fluctuations dans les statistiques, le chiffre de 45 000 lance des spéculations sur plusieurs pistes. Ainsi, les grands amateurs de théories de conspiration avancent qu’à un certain niveau, on a tout simplement enlevé les noms d’électeurs connus pour leur soutien à l’opposition. Cette manipulation ne se ferait pas au niveau des fonctionnaires chargés d’assurer le porte-à-porte en vue de recenser les électeurs. La manipulation des registres électoraux est pratiquée sur une grande échelle dans certaines démocraties parlementaires dont l’Inde. On sait que l’expertise indienne avait été sollicitée aux dernières élections. On avait aussi parlé de la participation d’experts israéliens très doués dans le domaine de manipulations électroniques. Pirater le système de sécurité des installations nucléaires de l’Iran, par exemple, n’est qu’un jeu d’enfants pour les Israéliens. Il ne faudrait pas écarter l’hypothèse qu’une opération hautement sophistiquée ait été menée au niveau du registre électoral. Ce qui semble bien étrange suivant les élections de 2019, c’est qu’on n’a pas répertorié des cas de partisans MSM protestant contre le fait qu’ils ne se retrouvaient pas sur le registre électoral. Le ‘disfranchisement’ n’aurait touché que ceux qui seraient fidèles au Parti travailliste, au PMSD ou au MMM. Si on avait noté bien de phénomènes étranges aux dernières élections, il n’a toujours pas été possible de trouver des explications rationnelles pouvant être produites en cour dans le contexte d’une contestation judiciaire. C’est ainsi que la présence d’un bulletin de la circonscription N° 1 dans les urnes de la circonscription N° 19 n’a provoqué aucun bouleversement alors que dans un pays civilisé, un tel fait aurait provoqué des démissions en chaîne et de sérieuses répercussions légales. La dernière trouvaille à être ajoutée à la liste de phénomènes étranges concerne le fils de l’ancienne présidente Ameenah Gurib-Fakim qui se trouve à l’étranger depuis 2008 mais qui reste sur le registre électoral malgré le fait que la maman en ait avisé la commission électorale. Face à ce qui semble être un sérieux dysfonctionnement de la commission électorale, il faudrait que les Mauriciens œuvrent davantage pour sauver le droit de vote de chaque citoyen. A l’heure actuelle, davantage de ressources sont mobilisées pour porter secours aux chiens errants, plusieurs organisations se concurrençant pour capturer la meilleure part de ce business. Les électeurs égarés méritent eux aussi d’être secourus. En attendant 2024, le registre électoral comprenant aussi les noms des étrangers, surtout de nos frères et sœurs venus du Bangladesh, mérite une rigoureuse investigation. Pour aider à combattre des pratiques de république bananière chez nous, il serait souhaitable que la commission électorale publie non seulement le registre des électeurs dans les 21 circonscriptions du pays mais aussi une liste de votants dont les noms ont été éliminés suivant le dernier exercice d’enregistrement. On pourrait ainsi découvrir que le grand-père fervent travailliste et déclaré pour mort par la commission électorale est toujours en vie, que l’ex-électeur Jean-Louis, militant dans l’âme et enlevé du registre, habite toujours chez lui dans sa cité ouvrière, que toute la famille Beeharry d’un certain village et ayant voté aux dernières élections n’a pas été enlevée depuis par des extra-terrestres. Les médias mauriciens publieront certainement une telle liste de disparus, circonscription par circonscription, jour après jour. Publication assurée sur support papier comme sur leurs sites web. Evitant ainsi à la commission électorale des dépenses supplémentaires en termes de publicité payante, l’argent ainsi sauvé pouvant financer les fréquents déplacements à l’étranger de ceux qui partent parler du génie mauricien dans l’art d’organiser des élections. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 12,
"source": "lexpress",
"title": "La loi du Far West",
"article_link": "https://www.lexpress.mu/idee/409251/loi-far-west",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-28/ptr.jpg",
"date": "28 5 2022",
"summary": "",
"article_content": " Chaque pays est confronté sans cesse à des batailles ou guerres, à des divisions et divergences des fois philosophiquement irréconciliables. Il y a la guerre conventionnelle et la guerre asymétrique. Il y a aussi la guerre psychologique, politique, sociétale, qui peut se traduire en la faillite durable de l’État de protéger ses enfants au nom de la liberté individuelle, garantie par la Constitution. C’est ce qui se passe aux États-Unis par rapport aux armes à feu, qui sont vendues, comme des jeux vidéo, en ligne ou dans chaque centre commercial. En l’espace de ces dix derniers jours, à Buffalo et au Texas, plus de 30 Américains, dont une vingtaine d’enfants, ont été abattus en étant tranquillement à l’école ou en faisant leurs courses au supermarché. Ceux qui ont fait feu ont 18 ans et sont sans doute des cas psychiatriques sévères. Ce ne sont pourtant pas eux le problème. C’est la loi, la Constitution, l’incapacité des politiciens aux États-Unis de régler le problème évident de vente libre des fusils d’assaut. Parce que des adolescents déréglés, ou sous influence des drogues synthétiques ou des sectes, il y en a partout. Mais les tueries dans les écoles, qui dépassent de loin les coups de poing de chez nous, demeurent un problème strictement américain. Depuis Columbine, quand deux adolescents avaient tué, le 20 avril 1999, 12 personnes dans leur lycée dans le Colorado, rien n’a changé. C’est triste. C’est révoltant. Mais c’est ainsi. Après la tuerie, la maman d’un des adolescents-tueurs a confié à la presse : «Je crois que mon enfant a souffert de harcèlement à l’école et qu’il était sous l’influence d’un ami très dérangé, dominateur et probablement psychopathe.» Les tentatives de réguler la vente d’armes par les démocrates ont été toutes tuées dans l’oeuf par les républicains – qui parlent d’actes isolés qui ne devraient pas bafouer les droits des autres. Dès son entrée à la Maison Blanche en 2008, Barack Obama a jeté tout son poids dans la bataille, mais a été impuissant contre le puissant lobby de la National Rifle Association, défendue par les Républicains et Donald Trump. Et aujourd’hui, face à l’impuissance des politiciens de réguler la vente et l’usage des armes, il ne reste plus à Joe Biden que de pleurer. À sa question «Quand, pour l’amour de Dieu, allons-nous affronter le lobby des armes ?», le président américain sait pertinemment bien que c’est un cri dans le désert, puisque les armes à feu ont été à la base de la fondation du pays de l’oncle Sam et de son influence ensuite sur le reste du monde. Cho Time! Revenons en 2007, l’année où je débarque aux États-Unis pour y vivre, épuisé par l’immobilisme politique qui s’est emparé de Maurice. Un jeune de 23 ans va bientôt se projeter au-devant de la scène. Il s’appelait Cho Seung-Hui. Il voulait tout simplement sortir de l’anonymat du campus de Virginia et devenir une tête d’affiche de série noire. Pour parvenir à ses fins morbides, ce jeune Américain, né en Corée du Sud, n’a pas fait dans la demi-mesure. Il a scénarisé sa démesure. Ce «Natural Born Killer» auto-proclamé et autoproduit, après avoir froidement fusillé ses deux premières victimes, dans une aile du campus à l’abri des regards, s’est rendu tranquillement à la poste pour envoyer un colis à la chaîne de télévision NBC News. Puis, il est revenu faire feu sur une trentaine d’étudiants et d’enseignants, avant de retourner ses deux revolvers contre lui. Au milieu d’un bain de sang, Cho s’est donné la mort. Dans un geste jubilatoire. Deux jours plus tard, alors que des milliers d’enquêteurs (de la police criminelle et de la presse sensationnelle) passent au peigne fin le passé de Cho Seung-Hui, pour tenter de comprendre ce qui a pu le pousser à commettre l’une des plus sanglantes des tueries universitaires de toute l’histoire des États-Unis, le colis de Cho arrive, par le biais du facteur, dans les locaux de NBC News! Scoop journalistique ou piste policière. En tout cas, ce colis semble tomber du ciel. Tel un envoi satanique. Après «maintes hésitations et réflexions», la chaîne new-yorkaise NBC décide de rendre public le contenu du colis : un enregistrement vidéo de Cho, des photos de lui avec des armes à feu, dignes de Robert de Niro dans Taxi Driver, ainsi qu’un message de haine envers tous ceux qui ne l’ont pas reconnu jusqu’ici à sa juste notoriété. Selon NBC News, l’enregistrement a été remis au FBI. Mais juste avant, la chaîne a pris soin d’en faire une copie et a choisi, dans un «souci purement journalistique», de diffuser un extrait «soigneusement édité». «Sans visée commerciale», les extraits ont accessoirement pulvérisé tous les records de l’audimat. Et en quelques secondes seulement, ces images inédites de Cho ont fait le tour du monde. Du coup, la presse a oublié les 32 victimes de Cho ; leur meurtrier leur ayant volé l’espace, au-delà de leur existence. En metteur en scène et auto-producteur, Cho a posé devant sa caméra avant de passer à l’acte meurtrier. Il a choisi son meilleur profil. Il a aussi choisi de poster, au lieu d’envoyer par courrier électronique, le contenu digitalisé de son script et de ses «rushes». Ce jeune branché savait que les services postaux, mode de transmission de courrier qui lui est pourtant peu conventionnel, lui donnaient suffisamment de temps pour réaliser son massacre de scénario. Il voulait qu’à sa mort, on privilégie sa version et ses images à lui : «You thought it was one pathetic boy’s life you were extinguishing. Thanks to you I die to inspire generations of the weak [?] like Eric and Dylan?» La référence posthume à Eric (Harris) et Dylan (Klebold) se rapporte, pour les initiés, à la tuerie de la Columbine High School en 1999, où 13 morts étaient à déplorer. Cho voulait battre ce record. Il l’a fait. Et il l’a fait savoir. À la face du monde entier. Le droit de porter des armes est protégé par la Constitution aux États-Unis, mais il y a une différence entre un petit calibre et un gros fusil automatique. Aujourd’hui, sous l’impulsion de Biden, la Chambre des représentants pourrait voter un certain nombre de dispositions. Mais au Sénat, les républicains ne les voteront pas; ils seront même soutenus par certains démocrates. Sur des sujets aussi clivants que le port d’armes, il faut une majorité de 60 sièges qui permette de passer outre le filibuster, une technique de blocage qui permet aux républicains de faire obstruction au vote des lois. Beaucoup d’Américains restent obsédés par l’interventionnisme de l’État dans leur vie. Le deuxième amendement de la Constitution américaine, qui garantit le droit de porter une arme, a été conçu précisément afin de pouvoir s’armer contre le risque de tyrannie de l’État ou du pouvoir central. Là-bas, les républicains pensent que la nature est ainsi faite : il y aura toujours un «méchant avec une arme» et face auquel il faut opposer un «gentil avec une arme». Ainsi, pour freiner les tueries dans les écoles, les républicains préconisent d’armer les enseignants, ces «gentils» qui pourraient alors devenir des héros de l’autodéfense ! Le Far West n’est pas un mythe, enterré. Il est bien vivant, lui. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 13,
"source": "lexpress",
"title": "Rapport des forces politiques: comment le déclin du MMM impacte notre démocratie",
"article_link": "https://www.lexpress.mu/article/409228/rapport-forces-politiques-comment-declin-mmm-impacte-notre-democratie",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-27/leader_du_mmm_au_poste_de_premier_ministre.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " En 2003, lors de l’accession du leader du MMM au poste de Premier ministre, grâce à un accord avec SAJ. Combien de Mauves sont partis depuis ?\n Le lent déclin du MMM, largement perceptible dans l’opinion publique quel que soit l’instrument de mesure utilisé, a, depuis quelques années, ramené cette formation politique majeure au rang presque insignifiant de troisième parti du pays en importance, après en avoir été le premier pendant près de 40 ans. Le déclin durable du Mouvement militant mauricien (MMM) provoque inévitablement, entre nos divers partis, un renversement du rapport des forces qui est perturbant et désolant pour tous ceux qui ont soutenu le MMM pendant deux générations. Il est, en outre, susceptible d’avoir de lourdes conséquences pour la vitalité future de la démocratie mauricienne.  Parti de 40 % des suffrages à sa première participation électorale en 1976, atteignant un pic de 48 % pendant ses années de gloire, graduellement réduit à un maigre 20 % aux élections de 2019 et finalement crédité aujourd’hui de moins de 10 % de soutien national par un sondage Straconsult/Week End, le MMM est désormais confronté à un dramatique effondrement. Cette hémorragie, si elle persiste, n’aurait d’égale que celle du PMSD de sir Gaëtan Duval, laminé de 44 % en 1967 à 16% en 1976 et 5 % depuis. Grosso modo, le MMM serait devenu aujourd’hui trois fois moins populaire que le Parti travailliste (PTr) ou le Mouvement socialiste militant (MSM). Cette seule perspective est, pour beaucoup de Mauriciens passionnés de politique, davantage que choquante, presque inimaginable.  Il en résulte que le MMM ne peut plus, en l’état des choses, ambitionner de gagner seul des élections ou même de dominer toute coalition dont il serait partie prenante. Le parti n’a plus de véritable assise rurale (un fait confirmé par les 7 % obtenus à Piton – Rivière-du-Rempart aux dernières élections, alors qu’il comptait autrefois plusieurs élus ruraux). Pire : il serait même désormais dépassé par le Parti travailliste, à Port-Louis et aux Plaines-Wilhems, comme le premier parti urbain. Le MMM semblerait, dès lors, incapable, sans accord électoral, de constituer un petit groupe parlementaire de sept ou huit députés (contre 20 à 28 autrefois). Enfin, pour corser le tout, son leader historique, Paul Bérenger, n’est plus jugé «Prime Minister material» par une très large majorité d’électeurs, un score souvent en adéquation avec la performance nationale des partis, tant la présidentialisation de notre système politique progresse. Il faut donc cesser de tourner autour du pot et poser la question de manière brutale mais honnête : le MMM serait-il arrivé à la fin de son ‘cycle marketing’, comme hier l’IFB ou le PMSD, faute de vouloir ou savoir se réinventer ? Paul Bérenger, après une incroyable longévité en politique, finira-t-il comme sir Gaëtan Duval, un géant humilié en fin de carrière ?  Tout ceci appelle un premier constat : le MMM n’est plus un parti-leader. Il est devenu un parti d’appoint. Ce seul fait doit, en lui-même, sérieusement interpeller sur au moins trois points :  1. Malgré ses manquements, certaines retentissantes erreurs de jugement en 50 années d’existence et le manque d’intelligence émotionnelle de son leader qui ont beaucoup contribué à ses malheurs et à sa désertification progressive, le MMM a toujours été un facteur essentiel de la solidité et de la préservation de la démocratie mauricienne. Il s’est souvent érigé comme un solide bouclier contre l’arbitraire, le communalisme, les attaques répétées de divers régimes à l’encontre des institutions et des libertés, mais aussi pour le respect des droits des travailleurs, pour la recherche constante de la bonne gouvernance, pour d’utiles réformes constitutionnelles, enfin pour une vision saine et salutaire du mauricianisme à bâtir. Qu’on ne s’y trompe donc surtout pas : l’intérêt national ne serait, en aucune manière, servi par un MMM maigrichon, anémié, voire devenu inefficace et ‘irrelevant’. Il est important, essentiel même en ces temps troublés que vit notre pays divisé et menacé par mille dangers, que le MMM retrouve sa vigueur dissuasive et son statut de grand fauve dans la forêt politique mauricienne. 2. Un effondrement continu du MMM provoquerait, par ailleurs, la rupture de l’indispensable équilibre qui existe depuis 40 ans entre nos quatre principaux partis (PTr, MSM, MMM et PMSD), dans une île Maurice qui ne peut être gouvernée paisiblement et dans l’unité que par des coalitions préalablement convenues, assurant un partage équitable des pouvoirs et des rôles dans le pays. Sans doute la recherche de cet équilibre donne-telle lieu à d’incessantes permutations ou alliances cahoteuses qui peuvent parfois exaspérer mais ces incessants jeux politiques auxquels nous sommes condamnés sont un petit prix à payer pour l’essentiel : la stabilité gouvernementale et sociale. Ils constituent, depuis longtemps, l’élément-clé de notre culture électorale et il faudra bien que chacun, bon gré mal gré, finisse par s’y résoudre.  Il n’y a, en effet, rien à faire à ce propos : PTr, MMM, MSM et PMSD sont, en quelque sorte, les quatre grandes planètes de notre galaxie politique. Tous les petits partis qui s’agitent, se font et se défont, malgré leur bonne volonté et leur sincérité évidentes, perdent leur temps et ne seront jamais que des satellites gravitant autour des grandes planètes, ne pouvant espérer que de petits accommodements ponctuels. Or, le glissement actuel vers une situation où seuls compteraient deux grands partis dominants (MSM et PTr), deux grandes branches d’un même arbre, les autres ne faisant que de la figuration, n’est pas nécessairement ce qu’il y a de mieux pour le pays. Cette situation de domination bicéphale mettrait l’île Maurice à la merci permanente d’une union, voire d’une «fusion» entre MSM et PTr (une proposition formelle de SAJ en 1987), une formule systématiquement prônée par certaines forces conservatrices outre-mer et ici même et dont on a déjà pu voir les risques, les intérêts étroits et la confiscation des pouvoirs qui en ont résulté en 2010 avec une coalition PTr-MSM heureusement éphémère. 3. Enfin, compte-tenu des réalités sociales mauriciennes et de l’association faite, dans l’imaginaire populaire, entre les partis et les divers milieux ethniques constituant notre peuple, un effondrement du MMM augmenterait dangereusement la perception de sous-représentation politique, parlementaire et gouvernementale (déjà fort apparente) des groupes minoritaires dans le pays. Cette sous-représentation politique viendrait alors s’ajouter à celle constatée dans plusieurs autres compartiments de la vie nationale et de l’État, avec des conséquences psychologiques potentiellement dévastatrices pour l’unité nationale.  Dès lors, devant l’érosion inexorable du MMM, de nombreuses questions se posent avec acuité : jusqu’où cette dégringolade ira-t-elle ? Est-il encore possible de rebâtir, de refonder le MMM en lui redonnant du tonus ? Si oui, comment et à quel prix ? Avec quels acteurs et quelle vision de l’avenir du parti ? Certes, le MMM peut encore contribuer à la vie nationale mais a-t-il encore la flamme, l’ambition, l’énergie et la lucidité requises pour se refonder sur des bases nouvelles ?  Pour provoquer un sursaut véritable, cette question doit nécessairement être abordée sous deux angles : la direction future du parti et la raison d’être du MMM d’aujourd’hui.  La question de la direction du parti est sur la table depuis une bonne quinzaine d’années mais sans jamais évoluer. Aujourd’hui encore, à mi-mandat du deuxième gouvernement Pravind Jugnauth, la grande inconnue demeure : Paul Bérenger, à 75 ans, est-il prêt sinon à s’effacer complètement du moins à changer son rôle de CEO du MMM en celui d’un présidentmentor du parti plus conforme à son expérience et à son âge pour laisser une plus grande place à la troisième génération MMM ? Après 55 ans d’une exceptionnelle carrière, Bérenger peut-il, souhaitet- il pourtant se retrouver sans ce qui a fait tout son quotidien ? Le guerrier qu’il a toujours été estil prêt à se changer en vieux sage, prenant de la hauteur ?  Cette issue a toujours été chargée d’émotion. Paul Bérenger, plus que tout autre et plus longtemps que tout autre, a incarné pendant si longtemps le MMM qu’on a de la difficulté à imaginer la politique mauricienne active sans lui. Mais, en même temps, sa garde rapprochée, les inconditionnels qui l’entourent ont tout faux : ce n’est pas faire injure à Paul Bérenger ou réduire sa contribution considérable à l’histoire mauricienne que d’évoquer un autre rôle pour lui dans son parti et le pays.  Toutes les organisations publiques et privées qui veulent voir pérenniser leur oeuvre font du ‘succession planning’. Pourquoi le MMM serait-il une exception ? Le moment n’est-il pas venu d’imaginer à la direction du parti (avec les conseils d’un Bérenger devenu président-mentor) un triumvirat exécutif ? Ou encore d’attirer en première ligne de l’état-major du MMM Nando Bodha, homme d’expérience, qui, à 68 ans, s’époumone à vouloir créer encore un autre parti, avant les prochaines ‘snap elections’ que prépare le PM alors que son entrée au MMM lui ouvrirait immédiatement des perspectives d’action et d’image auprès de dizaines de milliers de partisans MMM acquis à la relance du parti ?  Le MMM a indéniablement perdu de son originalité, de son énergie, de sa pureté idéologique, de sa pugnacité et de sa volonté de se distinguer des autres. Pour se refonder et se donner un avenir, le parti doit s’interroger sans concession, sur ce qu’il incarne, où il se situe sur l’échiquier, quelles valeurs il véhicule encore. Mais le sait-il encore lui-même ?  Simplifions au maximum: si notre enfant, adolescent ou jeune adulte, nous demandait, tout de go, ce soir : «Oublions une minute le Grand MMM ou le Grand Bérenger des années 1970-2005. Là, aujourd’hui, en 2022, dans l’extraordinaire monde technologique nouveau et moderne qui s’ouvre devant moi, pourquoi devrais-je voter MMM ?», que lui répondrions-nous ? Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 14,
"source": "lexpress",
"title": "Beach Authority Bill: fortes amendes et emprisonnement au programme",
"article_link": "https://www.lexpress.mu/article/409197/beach-authority-bill-fortes-amendes-et-emprisonnement-au-programme",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/plage.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "  Le projet de loi qui vise à donner davantage de pouvoirs à la Beach Authority a été voté sans amendement au Parlement, mardi. Lors de la présentation du Beach Authority (Amendment) Bill, le ministre de l’Environnement, Kavy Ramano, a annoncé qu’il y aurait de fortes sanctions pour ceux qui enfreignent la loi, dont des amendes allant jusqu’à Rs 100 000 dans certains cas et des peines d’emprisonnement ne dépassant pas deux ans. La Beach Authority gère 132 plages publiques, longues de 48,2 kilomètres et qui occupent une surface de 327,8 hectares. Désormais, elle sera responsable de toutes les plages des îles de la République de Maurice… Lors de son summing up, Kavy Ramano a fait ressortir «qu’avec les pouvoirs et la compétence révisée de la Beach Authority, l’application de la loi sera renforcée pour une gestion et un contrôle efficaces des plages publiques». De plus, il ajoute que Maurice, en tant que petit État insulaire en développement, n’est pas épargné par les effets néfastes du réchauffement climatique. «Les effets sont perceptibles le long des zones côtières y compris les plages publiques.» Il estime qu’il est important de proposer des mesures pour gérer et contrôler les plages publiques avec une approche holistique et durable. Kavy Ramano a également expliqué que la délimitation des plages à 100 m du low watermark vers la mer confère une responsabilité accrue à la Beach Authority, qui devra veiller à ce que les lois soient respectées. Le ministre a en outre évoqué le projet qui consiste à permettre aux personnes présentant un handicap d’accéder à la plage. «Ce sera une réalité dans les semaines à venir.» Plus tôt, Kavy Ramano n’a pas manqué de fustiger l’absence des parlementaires de l’opposition, qui «ont encore une fois choisi le walk-out dont ils sont devenus des spécialistes au lieu d’apporter une contribution constructive aux débats. L’histoire retiendra encore une fois que l’opposition a failli à ses responsabilités à apporter une contribution qualitative à un projet de loi qui concerne un de nos plus grands atouts touristiques – nos plages (…)». Ce sont les deux députés de Rodrigues qui ont clôturé les débats sur le projet de loi. Buisson Leopold a fait ressortir qu’avec la vulnérabilité croissante de nos plages face à la pollution, le projet de loi donnera plus de responsabilité à la Beach Authority qui sera chargée de les protéger. Pour lui, des 40 % des détritus retrouvés sur les plages sont générés par le public. «Ce projet de loi permet aux officiers de la Beach Authority de surveiller et de maintenir la santé de nos plages (…) C’est le rôle du gouvernement dans l’établissement d’un cadre juridique approprié pour renforcer les politiques durables quant aux mesures respectueuses de l’environnement.» De son côté, Francisco François a expliqué que si un protocole d’accord a été signé entre l’Assemblée régionale de Rodrigues et la Beach Authority en 2013, un nouveau Memorandum of Understanding devra être conclu entre les deux instances. «La coopération entre la Rodrigues Regional Assembly et la Beach Authority se fera pour des projets à coûts élevés, par exemple, l’aménagement paysager et le développement infrastructurel majeur.» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 15,
"source": "lexpress",
"title": "Bataille légale: le speaker et Pravind Jugnauth ont-ils transgressé les droits constitutionnels d’Arvin Boolell ?",
"article_link": "https://www.lexpress.mu/article/409189/bataille-legale-speaker-et-pravind-jugnauth-ont-ils-transgresse-droits",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/bataille_legale_le_speaker_et_pravind_jugnauth_ont-ils_transgresse_les_droits_constitutionnels_darvin_boolell_.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "  La Cour suprême devra statuer. Et dire si le speaker de l’Assemblée nationale, Sooroojdev Phookeer, et le Premier ministre (PM), Pravind Jugnauth, ont enfreint les droits constitutionnels du député rouge, Arvin Boolell, en l’empêchant de siéger au Parlement pendant une longue période. Dans un jugement interlocutoire rendu le 10 mai, les juges Karuna Devi Gunesh-Balaghee et Denis Mootoo ont indiqué que la Cour suprême sera seule- ment concernée par une action sous l’article 17 «for an infringement of sections 3,12 and 16 of the Constitution». Le député Boolell a réclamé un constitutional redress de ses droits en invoquant la Cour suprême comme gardienne de la Constitution. Les juges avaient, le 10 mai, tranché en faveur du chef de file du Parti travailliste au Parlement. Son litige avec le speaker, le PM et la clerk de l’Assemblée nationale, Bibi Safeena Lotun, sera appelé en Cour suprême aujourd’hui pour qu’il puisse déposer sa plainte amendée, comme requis par les juges. Les débats sur la plainte amendée auront lieu ultérieurement après que les défendeurs auront pris connaissance du contenu. L’article 3 de la Constitution a trait aux «fundamental rights and freedoms of the individual» alors que l’article 12 parle de «protection of freedom of expression» et l’article 16 fait état de «protection from discrimination». L’article 12 stipule justement qu’«except with his own consent, no person shall be hindered in the enjoyment of his freedom of expression, that is to say, freedom to hold opinions and to receive and impart ideas and information without interference, and freedom from interference with his correspondence». Arvin Boolell avait été expulsé du Parlement le 20 juillet 2021 pour huit séances, lors de la Private Notice Question sur la Mauritius Investment Corporation. Le député travailliste y avait repris son siège le 19 novembre 2021. Lors d’une précédente audience, son avocat, Me Rajesh Unnuth, avait précisé qu’il ne demandait pas que son client soit réintégré mais que la Cour statue que sa suspension était «irrationnelle, arbitraire et déraisonnable» dans une démocratie, en vertu des articles 3, 12, 16 et 17 de la Constitution. Sa plainte était rédigée par Me Hiren Jankee, avoué. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 16,
"source": "lexpress",
"title": "A kangaroo court in Gopialand",
"article_link": "https://www.lexpress.mu/node/409182",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/bataille_legale_le_speaker_et_pravind_jugnauth_ont-ils_transgresse_les_droits_constitutionnels_darvin_boolell_.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": " A semi-literate speaker should walk around with a dictionary. This is not an insult but a helpful suggestion as s/he may need to use it more often than the rest of us. Before deciding that the word “shame” is unparliamentary, for example, flipping through the pages of a dictionary would have yielded the following: Shame: 1. a painful feeling of humiliation or distress caused by the consciousness of wrong or foolish behaviour; 2. a regrettable or unfortunate situation or action. In South Africa, the word “shame” is even used to express sentimental pleasure, especially at something small and endearing. In a court of law, there is not a single chance in hell of a speaker convincing the magistrate that the word “shame” is offensive or that it warrants any disciplinary action of any sort. But we are not in a court of law and the person presiding is not a magistrate or a judge. We are in a kangaroo court presided over by a speaker who sees no dishonour in being partial or in running the National Assembly in an unfair and undemocratic way. In a kangaroo court, the desired outcome is not fairness or impartiality. It is pleasing the person who appointed you at any cost. The name of the game is mercilessly trampling democracy while a semblance of the democratic game is being played. It is an act easy to achieve once you have thrown your dignity and the honour associated with the function you are exercising out of the window. So parliamentarians are allowed to ask questions so that we can compare ourselves to Westminster. But the questions are screened, sometimes disallowed or altered and ministers can dodge them as much as they want and give irrelevant, endless answers to questions that were not asked. The opposition members have to listen and when time is up, it is up whether the question has been answered or not. When there is the slightest danger of touching a raw nerve, the speaker steps in and puts an end to it, sometimes throwing members of the opposition out, or naming them to make sure they cause no trouble for a few weeks! So this week, the speaker decided that “shame” is so unparliamentary that an apology is not enough to repair the damage caused. MP Shakeel Mohamed had to leave the National Assembly and MP Rajesh Bhagwan was named. You will have noticed that, the same week, the British speaker in Westminster calmly and politely asked an opposition member to withdraw the words “the Pinocchio prime minister”, which he did and the debate continued. “Shame” must be a real four-letter word, so much more offensive than Pinocchio that no apology or withdrawing of the word can be accepted! The same word uttered by a government member the same day is, on the other hand, fine and acceptable. Or it wasn’t heard. Nor were the words “malélevé” and “Batiara” that were raining from the government side. A real kangaroo court, I tell you! When the speaker is openly partial, with one ear blocked and the other one wide open; when the police commissioner’s offenders’ list is restricted almost entirely to those who are opposed to the government; when the use of the word “Gopia” warrants a whole police arsenal while those who are stealing billions of taxpayers’ money are sleeping undisturbed; when small people sneaking some street food into their hungry mouths are handsomely fined while a photo of the prime minister posing with a large group of unmasked chatwas is doing the rounds without eliciting the slightest reaction from the police; when municipal elections are postponed once more while some ministers are openly breaking the law used to postpone them; when the police ignore the ruling of the Supreme Court; when the electoral commissioner defends an outdated electoral system and takes a frontal dig at the leader of the opposition; when those close to power are squandering public funds while the rest are called upon to ser sinter… then you know that you are in Gopialand, my friend. Accept the ruling of the kangaroo court and get used to it! Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 17,
"source": "lexpress",
"title": "Parlement:«Shame»!",
"article_link": "https://www.lexpress.mu/article/409176/parlementshame",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/lexp_-_2022-05-25t213208.197.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "  C’est presque devenu une habitude. La séance parlementaire était une nouvelle fois très animée hier. Visiblement, le discours prononcé par Mahen Gungapersad, lors des débats autour du Supplementary Appropriation (2021-2022) Bill, a causé un certain embarras dans le camp de la majorité. Il a eu droit à des applaudissements nourris de la part des membres de l’opposition. Ainsi, quand le ministre de la Santé, Kailesh Jagutpal, prend la parole à son tour, Shakeel Mohamed laisse échapper le mot «shame». Le speaker le réprimande alors et le député souligne qu’il faisait référence au discours prononcé par le précédent orateur et non au ministre. Mais Sooroojdev Phokeer ne veut rien entendre et lui fait comprendre que le mot prononcé est «unparliamentary» et lui demande de «withdraw from the House». «Si je présente des excuses, puis-je rester à mon siège ?» s’enquiert Shakeel Mohamed. Le speaker maintient malgré tout sa décision de l’expulser. Les deux hommes échangent alors quelques phrases et le speaker déclare : «Happy you go; thank you.» Shakeel Mohamed de rétorquer, tout en prenant la porte de sortie : «Thank you too!» Kailesh Jagutpal reprend son discours en prononçant à son tour le mot «shame», en se référant au discours d’Ehsan Juman. Des membres de l’opposition protestent alors et demandent au speaker s’il n’a pas entendu le mot «shame» prononcé par le ministre de la Santé. Sooroojdev Phokeer rappelle des membres de l’opposition à l’ordre. Kailesh Jagutpal poursuit son allocution et utilise une nouvelle fois le mot de la discorde en essayant de préciser qu’il ne vise aucun membre de l’opposition. Des contestations s’élèvent, l’opposition estimant que le «shame» de Jagutpal était dirigé contre elle. «Cheap politics» Le speaker intervient encore et demande à l’opposition de ne pas faire de «cheap politics». «He has already said it (NdlR, le mot shame)», scandent des parlementaires de l’opposition. Rajesh Bhagwan, qui avait prononcé le mot «coquin» quelques instants plus tôt, est rappelé à l’ordre. «I am on my feet», lui fait remarquer le speaker. «We all know that you are on your feet», rétorque le député mauve, avant d’ajouter, «don’t bark at me». Verdict du speaker : «Now you are saying ‘barking’ which is unparliamentarey. I order you out.» Le Sergeant-at-Arms est alors prié de demander à Rajesh Bhagwan de quitter l’hémicycle. «Pas tous mwa», lance le député mauve. Les discussions se poursuivront dans les couloirs et Rajesh Bhagwan reprochera au Sergeant-at-Arms de lui avoir dit qu’il a provoqué le speaker. Plusieurs membres de l’opposition interviennent, dont Arvin Boolell, pour tenter de calmer Rajesh Bhagwan. Lors de la sortie de ce dernier, un membre du gouvernement lui lance : «Malélevé, batiara.» Malgré des remarques des membres de l’opposition, le speaker reste silencieux. Pendant ce temps, ce dernier a suspendu la séance. Des membres de l’opposition discutent de la stratégie à adopter dans la salle du trône. À la reprise de la séance, le speaker a «name» Rajesh Bhagwan. C’est Steven Obeegadoo qui fait ensuite voter une motion pour que le député du MMM soit suspendu pour les quatre prochaines séances. Des membres de l’opposition, qui avaient regagné leur siège, effectuent dans la foulée un walk-out et scandent d’une même voix : «Shame ! La honte !»  Joanna Bérenger, qui sera parmi les derniers parlementaires à quitter l’Hémicycle, s’adresse alors à Steven Obeegadoo : «Ala valer militan. Militan koté?» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 18,
"source": "lexpress",
"title": "Parodie au parlement: les saucisses de Gungapersad vs les œufs de Bobby",
"article_link": "https://www.lexpress.mu/video/409159/parodie-au-parlement-saucisses-gungapersad-vs-oeufs-bobby",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/lexp_-_2022-05-25t213208.197.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " Si vous pensiez avoir vu tous les mèmes et entendu toutes les blagues au sujet du lapsus de Bobby Hurreeram qui s’est emmêlé les spatules entre les œufs et l’omelette, vous vous trompez. Voici comment le député travailliste, Mahend Gungapersad, en a rajouté une couche à l’Assemblée Nationale hier.  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 19,
"source": "lexpress",
"title": "Le Budget présenté le 7 juin ",
"article_link": "https://www.lexpress.mu/article/409129/budget-presente-7-juin",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/renganaden_padayachy_0.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  Pas de séance parlementaire mardi prochain. Le 7 juin, sera présenté le Grand oral de Renganaden Padayachy, ministre des Finances, à 16 heures. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 20,
"source": "lexpress",
"title": "Parlement: Shakeel Mohamed et Rajesh Bhagwan expulsés",
"article_link": "https://www.lexpress.mu/article/409110/parlement-shakeel-mohamed-et-rajesh-bhagwan-expulses",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/shakeel_mohamed_et_rajesh_bhagwan_expulses.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  Mise à jour : L'opposition a fait un walk-out. «Shame.» C’est le mot qui a valu l’expulsion du député rouge, Shakeel Mohamed, du Parlement, cet après-midi. Le speaker, Sooroojdev Phokeer, a jugé «unparliamentary». Dans la foulée, Rajesh Bhagwan a lui aussi été expulsé, puis «named» pour avoir dit au speaker «you are barking». Les députés de l'opposition protestaient après que le ministre Kailesh Jagutpal a utilisé le mot «shame» à deux reprises sans être sanctionné par le speaker. Rajesh Bhagwan suspendu pour cinq séances, incluant celle d'aujourd'hui. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 21,
"source": "lexpress",
"title": "Live: suivez nos honorables du Parlement",
"article_link": "https://www.lexpress.mu/article/409102/live-suivez-nos-honorables-parlement",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/lexp_-_2022-05-24t113233.306.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  Piques, insultes, walk-out, expulsion… Que nous réservent les débats parlementaires cet après-midi ? À noter qu’il n’y aura pas de PNQ, ni PMQT, ni de PQs à l’agenda, aujourd’hui. Lien: https://parliamenttv.govmu.org/Event/Index/ffddd519-44b1-48b1-80ce-5ac323d5abac Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 22,
"source": "lexpress",
"title": "Expulsion d’Assirvaden: des parlementaires du PTr décideront de leur position vis-à-vis du speaker",
"article_link": "https://www.lexpress.mu/article/409096/expulsion-dassirvaden-parlementaires-ptr-decideront-leur-position-vis-vis-speaker",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/lexp_-_2022-05-24t094214.209.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": " «J’ai le sentiment que le speaker a une dent contre moi», soutient le président du PTr.\n Depuis la rentrée parlementaire cette année, les parlementaires du Parti travailliste (PTr) se sont démarqués des autres membres de l’opposition en adoptant une attitude considérée comme correcte vis-à-vis du speaker, Sooroojdev Phokeer. En effet, ils se mettent debout lorsque ce dernier fait son entrée dans le Parlement, de même que quand il quitte son siège. Cependant, Patrick Assirvaden, le président du PTr, ayant été expulsé pour deux semaines, la position du parti pourrait changer. Déjà, la semaine dernière, tous les membres du parti rouge qui étaient présents au Parlement ont quitté l’Hémicycle en protestant contre l’attitude du speaker. Qu’a décidé le PTr vis-à-vis du speaker ? Interrogé hier, Patrick Assirvaden a indiqué que les parlementaires du parti n’ont pas encore eu l’occasion de discuter de cela. Néanmoins, ajoute-t-il, ce matin, comme c’est souvent le cas, ils se rencontreront juste avant le début de la séance du jour pour prendre une décision. «Comme la dernière fois, il y a eu une majorité des membres qui a opté pour que nous nous mettions debout quand le speaker entre au Parlement et quand il le quitte. Certains n’étaient pas d’accord, mais c’est la décision de la grosse majorité qui a primé. Aujourd’hui, ce sera aussi le cas», explique-t-il. Le président du PTr ne digère pas encore son expulsion. «J’ai le sentiment que le speaker a une dent contre moi. Pourquoi, je ne le sais pas», fait-il ressortir. Il explique qu’il avait des questions importantes concernant l’intérêt national et le speaker ne lui a pas donné l’occasion de les poser. «Aujourd’hui, il y a une crainte parmi les petits planteurs qui livrent leurs cannes chez la sucrerie Terra. On sait que la centrale thermique utilise deux tiers de charbon et un tiers de bagasse pour la production de l’énergie. Il y a eu une rupture de contrat. Qu’est-ce qui va se passer avec la bagasse des petits planteurs, car on sait que la récolte sucrière commencera le mois prochain ?» Il se trouve que les petits planteurs du Nord sont dans l’expectative tant qu’il n’y a pas de réponse à cette question. «C’est la raison pour laquelle je voulais poser cette question au ministre Joe Lesjongard…» Patrick Assirvaden ajoute qu’il y a deux semaines, le Premier ministre est venu avec une longue réponse sur le Slovaque Peter Uricek. «L’heure de la tranche des questions réservée au Premier ministre était longuement dépassée. Mais c’était une affaire nationale et je trouve normal que le speaker laisse le Premier ministre prendre tout son temps pour apporter des clarifications. Il a même laissé le Premier ministre répondre à une question supplémentaire alors qu’il lui avait dit que time is over.» Dans la même logique, s’interroge le président des Rouges, «pourquoi il ne peut m’accorder une minute, sinon moins, pour poser une question d’intérêt national» ? À la place, déplore-t-il, le speaker a trouvé «un moyen de m’expulser quand je l’ai supplié de me laisser poser une question». Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 23,
"source": "lexpress",
"title": "Parlement: le budget possiblement présenté le 10 juin",
"article_link": "https://www.lexpress.mu/article/409072/parlement-budget-possiblement-presente-10-juin",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t143433.069.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  Tout indique qu’il n’y aura ni Private Notice Question, ni questions parlementaires pendant les prochaines semaines jusqu’à la présentation du Budget 2022-2023. Plusieurs parlementaires ont appris que le ministre des Finances, Renganaden Padayachy, pourrait présenter son Grand oral le 10 juin. La dernière séance parlementaire avant cet exercice serait donc le mardi 31 mai. Demain, les députés seront appelés à voter un des deux Supplementary Appropriation Bills, déjà déposés en première lecture. Pour cette journée, ce sera le budget supplémentaire de Rs 9,5 milliards et il n’y aura donc aucune question bien que les députés aient déjà déposé leurs interpellations. Le Supplementary Appropriation (2021- 2022) Bill est en deuxième position. La matinée débutera avec la reprise des débats sur le National Environment Cleaning Authority Bill avec l’intervention du ministre des Collectivités locales, Anwar Husnoo. Le Premier ministre, Pravind Jugnauth, clôturera ensuite les débats sur ce projet de loi qui sera passé au vote. Ce n’est que dans l’après-midi que débuteront les débats sur le Supplementary Appropriation (2021-2022) Bill et entre 10 et 12 intervenants sont prévus. D’après nos renseignements, l’opposition s’intéresse aux Rs 2,5 milliards supplémentaires accordées au ministre de la Santé. Il n’est pas à écarter qu’une autre séance parlementaire ait lieu ce vendredi et que le Supplementary Appropriation (2020-2021) Bill, un deuxième budget supplémentaire de Rs 1 180 474 000 soit inscrit à l’agenda. Rien que sa présence sur l’order paper indique qu’il n’y aurait pas de PNQ. Cependant, priorité pourrait être accordée aux débats sur le Beach Authority (Amendment) Bill, mais ce projet de loi ne serait pas voté. Ce sera fait mardi prochain quand les parlementaires seront aussi appelés à voter le Supplementary Appropriation (2020-2021) Bill. Ce sera probablement la dernière séance avant le 10 juin. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 24,
"source": "lexpress",
"title": "Private Notice Question: le bureau du commissaire électoral réfute des allégations de Xavier-Luc Duval",
"article_link": "https://www.lexpress.mu/article/409073/private-notice-question-bureau-commissaire-electoral-refute-allegations-xavier-luc",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t144347.436.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": "  Lors de la conférence de presse de samedi, Paul Bérenger a dit ne pas comprendre pourquoi le bureau du commissaire électoral a jugé bon d’émettre un communiqué – «une diarrhée verbale» – à la suite de la Private Notice Question (PNQ) de Xavier-Luc Duval. Pour lui, Irfan Rahman aurait pu inviter le leader de l’opposition à en discuter. Le leader du Mouvement militant mauricien (MMM) voulait aussi savoir qui a rédigé ce communiqué du bureau du Commissaire électoral. Irfan Rahman y réfute surtout deux allégations du leader de l’opposition. Il dément que son bureau et celui de l’Electoral Supervisory Commission (ESC) auraient acquis le logiciel Social Media Analytics Cloud ou qu’ils utilisent un tel logiciel qui ressemblerait, avait dit Xavier Duval, à celui utilisé par Cambridge Analytica. Le communiqué émis vendredi précise également que les données recueillies à la suite du recensement sont stockées sur des serveurs qui se trouvent à son bureau, dont l’accès n’est réservé qu’aux employés du bureau du commissaire électoral. Il ajoute cependant qu’une copie du fichier finalisé est transmise au Government Online Centre qui, selon son site Web, «… is managed by the National Computer Board (NCB) and located on the 5th floor of the Ebene CyberTower». Le communiqué reconnaît que les lois sur la tenue des élections, l’enregistrement des électeurs et le droit de vote datent de 1958. Bref, il semble d’accord avec le leader de l’opposition que ces lois sont plutôt vieillottes. Mais il renvoie la balle au Parlement, contrôlé par le gouvernement : «Tout changement législatif ou constitutionnel est toutefois du seul ressort de notre Assemblée nationale.» Cependant, Irfan Rahman ne dit pas s’il a proposé la modernisation de ces lois. Ce qu’il dit, c’est que les «canvassers» n’appellent pas l’électeur deux fois mais dans certains cas «cinq à six fois». Mais il ne précise pas si, en cas d’échec, le canvasseur laisse un message à la boutique du coin. Irfan Rahman a aussi jugé bon de défendre ses fonctionnaires dont le travail serait, selon lui, «dénigré, caricaturé, ridiculisé» par le leader de l’opposition. Or, en fait, celui-ci s’en était pris, lors de la PNQ et sa conférence de presse de mardi, plutôt aux procédures et lois existantes, et pas aux employés. Duval a même déclaré que les canvasseurs n’ont que 17 jours pour inscrire les électeurs. À quoi Irfan Raman rétorque que ce court délai de deux semaines a toujours été en vigueur. Le leader de l’opposition avait toutefois parlé de l’expérience des «canvassers» qui baisse d’année en année. Concernant le vote des étrangers, Irfan Raman relativise en affirmant que seuls un millier d’entre eux s’enregistrent et votent aux élections. Encore une fois, il ne fait aucune mention de quelque recommandation faite au gouvernement d’une façon ou d’une autre sur ce droit de vote qui, rappelons-le, n’est pas réciproque dans les pays d’origine de la majorité de ces étrangers qui votent à Maurice, à savoir l’Inde et le Bangladesh. Sauf au Royaume-Uni, qui est le centre même du Commonwealth. Le bureau du commissaire électoral a tenu à souligner – on ne sait trop pourquoi – qu’«aucune des pétitions électorales […] n’invoque ce motif pour demander un recomptage ou l’invalidation d’une élection». Tout en ajoutant qu’aucune preuve n’a été apportée jusqu’ici pour de démontrer que des citoyens du Commonwealth «qui ne figuraient pas sur le registre électoral ont pu voter lors du scrutin de 2019». Encore une fois, on ne comprend pas trop la raison pour laquelle Irfan Rahman a soulevé ce point. Le leader de l’opposition n’a jamais fait état de votes d’étrangers dont le nom ne figure pas au registre électoral. Bien qu’il ait affirmé que le fort contingent de travailleurs étrangers peut faire la différence, vu le faible écart entre les candidats lors des dernières élections surtout. Il est vrai que Xavier Duval a parlé de 30 000 à 40 000 travailleurs étrangers du Commonwealth qui sont vulnérables. Question : 1 000 sur 30 000, le sont-ils moins ? Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 25,
"source": "lexpress",
"title": "BoM Atomik",
"article_link": "https://www.lexpress.mu/idee/409063/bom-atomik",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t144347.436.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " Que nous cache-t-on à la Banque centrale ? Dans son dernier bulletin mensuel, émis en fin de semaine, l’autorité régulatrice ne dévoile pas son bilan financier pour le mois d’avril 2022. Ce qui est contraire aux dispositions de l’article 32(5) de la Bank of Mauritius Act, qui exige la publication du balance sheet à chaque fin de mois. Cette situation fait tiquer plus d’un. Xavier-Luc Duval, parmi les premiers à réagir face à ce manquement de la BoM, n’y va pas avec le dos de la cuillère : «Pour deux mois consécutifs, la Banque de Maurice a révélé uniquement son balance sheet de mars 2022. Ce qui confirme qu’il est grand temps de virer tous les membres du conseil d’administration.»  Le problème des institutions en général, et de la Banque de Maurice en particulier, c’est qu’elles sont devenues l’ombre d’ellesmêmes, incapables de tracer leur route en toute autonomie. Elles sont les complices du pouvoir en place et font tout pour masquer les faits qui pourraient déranger la stratégie politicienne en cours. La dépréciation politicienne de notre roupie est grave et a un effet pervers sur le pouvoir d’achat et sur le prix des carburants. Plus loin, KC Ranzé nous explique que «(…) la STC nous annonce que le prix CIF du litre d’essence est de Rs 39,4197 et celui du diesel de Rs 40,8857, ces prix auraient été moins chers d’environ Rs 7,10 et Rs 7,35 respectivement avec une roupie valant 18 % mieux face au dollar, comme il y a deux ans».  Un autre fin observateur note que “the quietest way to destroy a country is by debauchery of its currency. In our case, debauchery is prescribed in the central bank legislation. Where did the MoF and the Governor study economics from? Do they have a knowledge of basic economics?”. Une source interne à la Banque centrale confie : «BoM FX reserves are also suffering from the sell-off in markets, because of higher inflation, and Hawkish pivot of G7 central banks. Central banks are rising rates aggressively to tame global inflation - mostly due to the supply and demand frictions, and supply shock following the peak of the pandemic. The war in Ukraine and Russian sanctions have amplified the food and energy crisis (…) Higher inflation is really bad for BoM FX reserves because they are not actively managing the portfolio and they do have inflation sensitive assets». Et de conclure : «The leadership of the central bank is too weak and inexperienced…»  En août 2018, cela sentait déjà la fumée au sommet de la BoM Tower. Après une période d’embellie, les comptes de la Banque centrale redescendaient à nouveau vers le rouge. Le gouverneur d’alors, et ses deux Deputy Governors – qui s’entre-déchireraient dans un conflit de bas étage – étaient assis sur des réserves (forex reserves) de plus de USD 6 milliards – soit environ Rs 200 milliards. Rs 200 000 000 000, une somme phénoménale pour une petite économie comme la nôtre. Cette somme était sur une courbe ascendante depuis 2015-2016. Mais pour la période 2017-2018, tout cet argent, mal géré, a fini par générer un retour sur investissement de seulement… 0,5 % ! Dont une bonne partie avait été engloutie par des limousines, salaires et per diem surdimensionnés.  Puis est venue la Mauritius Investment Corporation Ltd (MIC) ! Pour rappel, Renganaden Padayachy avait été applaudi quand il avait conclu son discours-Budget 2020-2021, en mettant en avant le fait que c’était un «budget équilibré». Or, l’on sait que le déficit budgétaire avait été (et est encore) masqué par la ponction des Rs 60 milliards de la Banque centrale, et qu’à aucun moment le FMI n’a cautionné ces recours non-conventionnels. Sur la MIC, le FMI ne passe pas par quatre chemins pour rappeler au ministre des Finances et au gouverneur de la Banque centrale, par rapport aux Rs 80 milliards, que «directors recommend that the central bank be recapitalized and relinquish ownership of the Mauritius Investment Corporation (MIC) with the financing of MIC provided through the budgetary process».  ll n’y a plus d’issue. Le ministre des Finances et le gouverneur sont désormais au pied du mur et c’est maintenant qu’on va vraiment voir les maçons. Ils peuvent gagner encore du temps, mais ils auront, tôt ou tard, à passer à la caisse. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 26,
"source": "lexpress",
"title": "L’image d’un gouvernement insensible !",
"article_link": "https://www.lexpress.mu/idee/409050/limage-dun-gouvernement-insensible",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-23/image_-_2022-05-23t144347.436.jpg",
"date": "23 5 2022",
"summary": "",
"article_content": " Une déconnexion totale ! Comme une rupture entre la vie des dirigeants et celle des citoyens. Alors même que les avant-dernières augmentations du prix des carburants avaient provoqué une colère populaire dans quelques zones de tension, alors même que ce gouvernement vient de subir une motion de blâme de la part de l’opposition pour sa gestion de l’économie et sa décision d’augmenter le prix d’une série de produits de base, ne voilà-t-il pas qu’en moins d’un mois, l’équipe dirigeante décide d’une nouvelle hausse du coût de l’essence et du diesel ! Ce, sans trouver l'utilité d’expliquer cette démarche irrationnelle aux yeux des citoyens, provoquant une onde de choc parmi une population assommée et totalement dépassée par cette énième et incompréhensible augmentation du prix des carburants ! C’est au travers d’un post Facebook du leader de l’opposition, Xavier-Luc Duval, tôt le mercredi 18 mai, que les automobilistes ont appris la nouvelle : «Le gouvernement prévoit d’augmenter une troisième fois le coût de l’essence et du diesel ce soir. Une augmentation exagérée et totalement injustifiée, puisque le prix d’achat à l’importation est encore bien inférieur au prix de vente.» Si la rumeur était dans l’air ces derniers jours, après que Duval lui-même a évoqué cette possibilité à l’Assemblée nationale, lors de son discours sur la motion de blâme («Il y aura une tentative hypocrite d’augmenter de façon injustifiée l’essence par 10 % !»), bon nombre ne croyaient pas à cet ultime coup de folie de Jugnauth et de sa troupe. Quelle est l’image que le gouvernement donne, si ce n’est celle d’une équipe indifférente, insensible devant les tourments de plusieurs classes sociales déjà au bout du rouleau ? D’ailleurs, n’a-t-on pas assisté, dès la propagation de la rumeur, à une nouvelle tentative désespérée d’économiser quelques centaines de roupies au travers des scènes que nous connaissons désormais ? Soit la ruée des automobilistes dans les stations-service, qui ont eu affaire à des pompistes dépassés par les événements, s’adonnant à du rationnement de l’essence, certains limitant les litres de carburant à Rs 500 par voiture, tandis que d’autres ont préféré carrément fermer la station cet après-midi-là ! Comment ne pas comprendre ces comportements qui ont entraîné une pagaille sur nos routes quand, quelques heures plus tard, on apprenait que ce n’était ni une spéculation, ni une rumeur, la STC confirmant finalement les doutes et rendant publics les nouveaux prix des carburants ? Si le directeur de cet organisme, Rajiv Servansingh, tente de faire du damage control dans les médias avec des propositions futiles (covoiturage, work from home, utilisation du métro, etc), le gouvernement, lui, n’a pas pensé, en cette situation exceptionnelle de crise, à venir expliquer à la population, dès mercredi soir, pour quelles raisons il n’a pu nous épargner cet ultime coup de massue. N’aurait-il pas été sain que le Premier ministre, en tant que chef du gouvernement, prenne ses responsabilités, accepte le jeu de la démocratie, en convoquant la presse pour répondre aux questions légitimes que tous se posent autour d'un sujet aussi grave pouvant déboucher sur une crise sociale après les dernières émeutes ? Ni les commentaires laconiques des ministres Ganoo et Bholah («il n’y avait pas d’autres choix»), ni la déclaration de Lesjongard – lors de la conférence de presse de ce samedi –, qui accuse encore une fois l’opposition de saper le moral de la population, n’ont pu convaincre les Mauriciens de la pertinence de cette nouvelle hausse. Qui, au gouvernement, viendra répondre à cette multitude de voix, qu’elles viennent des partis de l’opposition, des associations de consommateurs ou des citoyens lambda, se demandant si effectivement nous n’avons aucune réserve aujourd’hui ? Qui viendra nous dire pourquoi le gouvernement doit continuer à percevoir toutes ces taxes ponctionnées sur le dos des consommateurs qui s’appauvrissent de manière dangereuse ? Est-ce vrai que cette augmentation fait partie d’une stratégie machiavélique en prévision du Budget ? C’est la thèse brandie par le leader de l’opposition qui l’a insinuée au Parlement et a récidivé sur sa page Facebook mercredi matin : «Dans quelques semaines, le ministère des Finances pense pouvoir faire sensation en rabaissant le prix à la pompe dans le discours du Budget par une soi-disant subvention artificielle.» Que Duval ait raison ou tort, cette nouvelle montée du prix des carburants, doublée d’une absence d’empathie de la part d'une équipe trop coupé des réalités pour comprendre l’État d’esprit d’une population découragée, ne fait qu’illustrer le tableau d’un gouvernement irresponsable, incompétent, dont l’ego et l’arrogance demeurent de révoltantes empreintes. La déconnexion est totale ! Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 27,
"source": "lexpress",
"title": "Parlement: Yogida Sawmynaden, le «bibelot» ",
"article_link": "https://www.lexpress.mu/article/409032/parlement-yogida-sawmynaden-bibelot",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-22/lexp_-_2022-05-22t201154.568.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": "  L’affaire Kistnen est loin d’être close, après les nouvelles ‘pistes’ – du moins de la police – qui refont surface. Si plusieurs personnes ont à ce jour été inquiétées, selon nos informations, l’ancien ministre du Commerce a lui été épargné. S’il se fait discret sur le plan politique, mais que fait-il comme député ? Après sa révocation comme ministre, Ivan Collendavelloo s’était fait tout petit au Parlement. Il semble cependant avoir repris du poil de la bête depuis quelques mois et on l’a vu participer à de nombreux débats à l’Assemblée nationale. Et même en dehors. Yogida Sawmynaden n’a lui pas été révoqué et n’a pas non plus démissionné, malgré sa déclaration selon laquelle il a affirmé avoir pris un congé politique. Aujourd’hui, il brille en tant que député… inactif. S’il se rend au Parlement régulièrement, il ne pose aucune question, ne participe à aucun débat. À tel point qu’on en oublierait son existence. «Il n’est qu’un bibelot payé par les deniers des citoyens», ironise-t-on du côté de l’opposition. «Yogida Sawmynaden ne s’aventure même pas à poser des questions complaisantes comme ses autres collègues de parti», soutient un député de l’opposition. «Li lamem. Selma li la, li pa la, parey mem sa !» Parfois, poursuit notre interlocuteur, il y est juste pour «met so prezans» et puis il s’en va. D’ailleurs, selon un de nos collègues de la rédaction chargé de couvrir les travaux parlementaires, mardi, le député orange de la circonscription n°8 (Moka/Quartier-Militaire) n’y était pas pendant un bon moment, dans l’après-midi. Le backbencher Sawmynaden est donc un personnage effacé. Très effacé. Au sein de l’Hémicycle, nombreux sont ceux quoi s’interrogent sur sa contribution à l’avancement du pays, en tant qu’élu du peuple. «Il n’a pas honte de se montrer au Parle- ment après tout ce qui s’est passé ? Nek pou asizé bez kas mem ?» fait valoir notre source au sein de l’opposition. Et on renchérit : pourquoi ne démissionne-t-il pas ? À cause du salaire de député ? Ou pour ne pas provoquer une partielle qui pourrait être dangereuse pour le MSM ? Quid de sa présence sur le terrain dans sa circonscription ? «Même s’il se fait discret depuis que l’affaire Kistnen a éclaté, il ne rate pas une occasion de se montrer aux côtés de son colistier et Premier ministre, Pravind Jugnauth.» S’il tente de se faire oublier, son lapsus, lui, restera dans les annales. Lors de l’inauguration du Camp Thorel Sports Complex and Upgraded Health Track, il avait pris la parole, indiquant que certaines personnes veulent constamment mettre des bâtons dans les roues du gouvernement, avant de s’emmêler les pinceaux. «Parey koumna ena dimounn li trouv tou létan ver-la lamwatié ranpli, ena dimounn pou trouv li lamwatié plin...» Rempli, plein ou vide, il a aussi été aperçu en mars, aux côtés de Pravind Jugnauth lors d’une visite au no 8, après des inondations. Puis, plus rien, aucune photo ni sur la page officielle du Premier ministre, ni sur celle du Governement Information Service. Selon nos renseignements, il a cependant participé à une fonction dans sa circonscription récemment, pour la fête Eid. Sur la page officielle de l’exministre du Commerce, la dernière publication date de décembre 2020. Quant à son compte privé sur Facebook, sa photo de profil date de 2012 et même Nando Bodha y figure... Il ne poste pas grand-chose depuis quelque temps déjà. En ce qui concerne sa présence sur le terrain, par contre, certains habitants soutiennent qu’il est bien plus actif à Moka/Quartier-Militaire, depuis quelque temps, après une période ‘d’absence’; il prend ainsi toutes les doléances de ses mandants, et effectueraient le travail de Leela Devi DookhunLuchoomun et de Pravind Jugnauth. «Mé ena enn tass lorli ki li pa pé kapav tiré... Mé li pe sey fer so travay li...» Kistnen ‘mort de peur’: Créanciers et agents de recouvrement L’affaire Kistnen prend désormais une nouvelle dimension avec la piste que privilégie la police. Dans notre édition du lundi 16 mai, on vous révélait que les enquêteurs de la Major Crime Investigation Team (MCIT) évoque désormais la thèse selon laquelle le défunt agent du MSM serait ‘mort de peur’ après avoir été menacé par un créancier. Celui-ci aurait engagé un debt collector pour le menacer, l’effrayer. Les debt collectors ou agents de recouvrement, sont en fait, à Maurice, souvent des gros bras qui n’hésitent pas à employer la manière forte pour récupérer l’argent dû. «Ils ne sont pas nombreux chez nous. Mé ti ena pa mal dan bann lané 80», confie un ‘ancien’. Ils sont chargés de ‘fer per’ par tous les moyens, quitte à distribuer des coups et des menaces en tous genres. Toutefois, dans le cas de Kistnen, selon des sources concordantes, la victime n’aurait pas eu affaire à des casseurs. Il avait contracté des emprunts auprès d’un ou des «amis». Retrouvez les meilleurs deals de vos enseignes préférées."
}
]