[
{
"id": 108,
"source": "lexpress",
"title": "Marie-Christine Oghly: «La crise est synonyme d’opportunités pour les femmes entrepreneures»",
"article_link": "https://www.lexpress.mu/article/409421/marie-christine-oghly-crise-est-synonyme-dopportunites-pour-femmes-entrepreneures",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/une_businessmag_1544.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  Marie-Christine Oghly a dû combattre les préjugés et s’affirmer dans le monde du travail, qui reste un milieu où le réflexe patriarcal est fort. Aujourd’hui, elle est la présidente des Femmes chefs d’entreprises mondiales (FCEM), une association qui regroupe 5 millions d’entreprises membres sur les cinq continents. Elle était récemment à Maurice où elle a animé la conférence internationale de la FCEM en partenariat avec l’Association mauricienne des femmes chefs d’entreprises (AMFCE).  C’est en couverture de Business Magazine ce mercredi 25 mai 2022, un numéro à retrouver aux points de vente habituels et à consulter en version numérique dans l’espace Kiosk de La Sentinelle : https://kiosk.lasentinelle.mu/  Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 109,
"source": "lexpress",
"title": "Mark Florman: «La MIC agira comme un accélérateur pour attirer les investissements étrangers à Maurice»",
"article_link": "https://www.lexpress.mu/article/409153/mark-florman-mic-agira-comme-un-accelerateur-pour-attirer-investissements-etrangers",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/une_businessmag_1543.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": "  Pas moins de 30 000 emplois étaient en jeu au plus fort de la pandémie. Jusqu’ici, la Mauritius Investment Corporation (MIC) a joué un rôle central dans la sauvegarde de ces emplois en maintenant à flot des entreprises d’importance systémique, insiste son Chairman, Mark Florman, qui est en poste depuis l’année dernière après avoir succédé à Lord Meghnad Desai. Pour cet expert en capital-investissement, la première phase du mandat de la MIC a été un succès. L’objectif était de préserver la stabilité financière et d’empêcher la contagion de l’économie réelle au secteur bancaire en investissant dans des entreprises viables en difficulté financière. Aujourd’hui, l’équipe dirigeante de la MIC se concentre sur la deuxième phase de sa mission au cours de laquelle elle mobilisera les capitaux du secteur privé derrière ses stratégies d'investissement et travaillera avec des partenaires à Maurice et à l’étranger en tant qu’accélérateur stratégique se concentrant sur de nouvelles industries.  C’est en couverture de Business Magazine ce mercredi 25 mai 2022, un numéro accompagné du magazine Immobilier & Construction, à retrouver aux points de vente habituels et à consulter en version numérique dans l’espace Kiosk de La Sentinelle : https://kiosk.lasentinelle.mu/   Retrouvez les meilleurs deals de vos enseignes préférées."
}
]