[
{
"id": 140,
"source": "lexpress",
"title": "Rodrigues à la conquête de Maurice et La Réunion",
"article_link": "https://www.lexpress.mu/article/409513/rodrigues-conquete-maurice-et-reunion",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/image_-_2022-06-03t140945.623.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  Relance touristique et révolte numérique. C’est le double objectif de l’Office du tourisme de Rodrigues qui entame dès hier et jusqu’au 6 juin, un roadshow à Maurice pour insuffler une bouffée d’air frais au secteur touristique qui est à l’arrêt depuis presque deux ans, avec la pandémie du Covid-19. En effet, en 2019, l’île a accueilli 77 831 visiteurs dont 53 677 Mauriciens . Longtemps préservée du virus, l’île a enregistré ses premiers cas en janvier. La délégation comprend 54 personnes, notamment le commissaire au Tourisme, Jean Alain Wong So, et 27 opérateurs rodriguais, dont des hôteliers, restaurateurs, voyagistes et plaisanciers, qui se sont déplacés pour faire découvrir l’hospitalité rodriguaise. Le roadshow se tiendra dans plusieurs centres commerciaux, à savoir à La City Trianon, Riche-Terre Mall, La Croisette et Flacq Cœur de Ville. La musique ne sera pas en reste car la troupe traditionnelle Union Tradisyonel de Rodriques ainsi que Doyal Edouard et Macken Legentil seront présents pour faire voyager le public au rythme de la musique traditionnelle. «L’accent sera mis sur la visibilité de la destination à travers plusieurs animations culturelles. En outre, des rencontres avec les principaux acteurs touristiques seront à l’agenda pour cibler certains segments de la population», explique Christopher Sainte-Marie, Tourism Promotion Officer. L’Office du tourisme de Rodrigues lancera l’application Discovery Rodrigues a entamé au Ravenala Attitude Hotel à Balaclava en présence du ministre du Tourisme, Steven Obeegadoo. Cet outil permettra de découvrir la destination Rodrigues et les sites les plus pittoresques en 360 degrés, et d’avoir des informations pratiques sur le séjour. Après Maurice, la délégation mettra le cap sur la Réunion pour une Tournée rodriguaise à St-Pierre et St-Denis jusqu’au 12 juin. L’objectif est de relancer la visibilité de Rodrigues. En effet, pendant la période prépandémique (en 2019), 9 573 touristes réunionnais avaient visité Rodrigues. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]