[
{
"id": 88,
"source": "lexpress",
"title": "Solidarité: une banque alimentaire permanente en préparation",
"article_link": "https://www.lexpress.mu/article/409242/solidarite-une-banque-alimentaire-permanente-en-preparation",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-27/les_repas_sont_prepares_par_les_volontaires.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": " Les repas sont préparés par les volontaires.\n Depuis trois semaines, l’ONG Zenfants Belle-Rose Quatre-Bornes organise, quatre fois par semaine, des distributions de repas chauds aux familles pauvres de la région de Quatre-Bornes. L’idée est d’arriver, à terme, à constituer une banque alimentaire permanente.  Les dons se font sur les deux semaines entre le début et la fin du mois. «Ce sont les jours où les familles ont le moins de moyens», avance Narecen Murdymootoo, un des membres de l’organisation. L’association a vu le jour, poursuit-il, pendant le premier confinement et à ce moment-là, il n’y avait que des distributions de denrées alimentaires aux familles. Des activités sociales similaires se sont poursuivies pendant le second confinement. Mais récemment, avance le porteparole, la situation sur le terrain a changé.  «Nous avons constaté qu’avec les hausses successives des prix, de plus en plus de familles n’arrivent plus à se nourrir correctement. Il y a définitivement eu un appauvrissement de la population depuis 2020.» Même les personnes qui travaillent commencent à éprouver des difficultés, d’où le changement de concept. L’idée de distribuer des repas chauds sur une base régulière a germé. Ainsi, pendant les semaines concernées, les mercredis, la distribution se fait à Camp-Passy et NHDC de Palma. Les jeudis, les membres de l’ONG ainsi que des volontaires sont à Belle- Rose. Les vendredis, ils sont à Beau-Séjour, Père Laval et Ollier et les samedis, à Ébène et Saint-Jean. À chaque fois, ce sont entre 125 et 200 personnes qui reçoivent à manger.  Le chemin pour arriver à une banque alimentaire permanente, comme Les Restos du Coeur, est long, et c’est la mission que s’est donnée Zenfants Belle-Rose Quatre-Bornes. Pour l’instant, l’intégralité des dons de repas se fait grâce aux contributions des sponsors et des volontaires. En ce qui concerne la préparation de la nourriture, ce sont encore une fois les volontaires qui aident. La première étape vers la banque alimentaire, précise Narecen Murdymootoo, est d’arriver à faire que toute la communauté de la région mette la main à la pâte pour avoir un projet communautaire. «L’association est encore jeune et nous travaillons à mettre en place la structure», explique-t-il. Pour arriver à avoir une banque alimentaire, le porte-parole dit qu’il faudra, encore une fois, compter sur la constance des sponsors et des dons du public, et le travail dans ce sens se poursuit. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]