[
{
"id": 112,
"source": "lexpress",
"title": "Pêche au gros: un marlin bleu de 1134 livres pris par Johan Vallet et Zoumi Lagane",
"article_link": "https://www.lexpress.mu/article/409577/peche-au-gros-un-marlin-bleu-1134-livres-pris-johan-vallet-et-zoumi-lagane",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-05/peche_au_gros_3.jpg",
"date": "5 6 2022",
"summary": "",
"article_content": " Une prise aussi inattendue qu’impressionnante !\n Le 1er mai dernier, en acceptant la proposition de son ami Johan Vallet pour une partie de pêche, Zoumi Lagane était bien loin de se douter qu’il ramènerait au Morne Anglers Club, un marlin bleu de 1134 livres, soit une prise record. Le précédent record qui était de 1100 livres datait de 1966. «Le matin du 1er mai, je rencontre Johan Vallet, passionné de game fishing comme moi, au Club à Rivière Noire et il me demande si je peux les emmener à bord de mon bateau de 20 pieds de long, son fils Arthur et lui, pêcher des bonites en fin de journée. J’accepte et rendez-vous est pris pour le courant de l’après-midi», lance d’emblée Zoumi.  Vers 14h, le capitaine du bateau Nothing’s Wrong, le «angler» Johan Vallet et son fils Arthur, se rendent au large de la cote de Rivière Noire. «Vers 16h30, on a ferré un marlin mais il a décroché. Nous étions un peu découragés et on a remis les lignes à l’eau et on est descendu en direction de La Preneuse. Vers 17h15, on a vu un banc de bonites que nous appelons dans le jargon des armées, des milliers d’oiseaux qui chassent. Le soleil n’était pas loin de se coucher et subitement, une canne démarre à nouveau et vide le moulinet à toute vitesse. Nouvelle touche de marlin, c’était notre jour de chance et on voit le poisson sauter à l’horizon. Je me suis dit que c’était une belle prise . Le poisson a pris quasiment tout le fil du moulinet et on a du faire marche arrière sur le poisson pendant 20 minutes pour pouvoir reprendre du fil et ainsi se rapprocher de lui.  Il était bien ferré. Il ne restait alors plus que 15 minutes avant que la nuit ne tombe», relate  Zoumi Lagane. Réalisant qu’embarquer un marlin, qui semblait être de bonne taille, sur un aussi petit bateau, la nuit tombant allait être compliqué, le capitaine du Nothing’s Wrong décide de faire appel à du renfort. «J’ai appelé mon cousin Nicholas Margéot et je lui ai demandé s’il pouvait venir nous rejoindre. Vous savez, la solidarité entre pêcheurs existe et il a tout de suite répondu favorablement à ma demande. Il est venu avec un autre ami, Hubert de Robillard. En attendant leur arrivée, on avait ramené le poisson à 100 mètres du bateau, le but étant de laisser le marlin tirer le bateau afin qu’il se fatigue, une astuce que j’ai apprise de mon père et de mes oncles», confie notre interlocuteur.  Lorsque Nicholas Margéot et Hubert de Robillard rejoignent l’équipage du Nothing’s Wrong, il fait déjà nuit noire. «On s’est mis au travail pour embarquer le poisson et lorsqu’il est remonté à la surface, on a tous été surpris par la taille de ce marlin, c’était vraiment une grosse prise. Mais, il était quand même très difficile d’estimer avec exactitude son poids en pleine nuit avec la visibilité  réduite. Le marlin avait rendu son dernier soupir. On l’a gaffé et vu sa grande taille, on a préféré l’attacher sur le coté du bateau avant de nous diriger tout doucement vers la terre ferme.» «Cela nous a mis deux bonnes heures pour arriver au Morne Anglers Club. Quand on est arrivé, il était déjà 21 heures. Un bon groupe de parents et amis que nous avions prévenus entre-temps étaient présents pour nous accueillir. Là quand j’ai regardé le marlin, sous les lumières du club, je me suis dit qu’il pesait facilement plus de 700 livres mais le banian (poissonnier) Fransco, qui est un habitué des lieux m’a assuré qu’il l’estimait à plus de 1000 livres», détaille Zoumi Lagane.  Lorsque le marlin bleu monta sur la balance pour être pesé, l’excitation était à son comble. Et le verdict tomba : 1134 livres ! «Ce qui constitue un nouveau record pour le Morne Anglers Club avec une line test de 80 livres. Le précédent était de 1100 livres et détenu par André D’Hotman depuis 1966», précise-t-il. Pour l’anecdote, le record du monde pour une line test de 80 livres est un marlin bleu pesant 1238 livres, pris à Rodrigues en 2007. «C’est un travail d’équipe qui a mené à ce résultat. J’en profite pour remercier Nicholas Margéot et Hubert de Robillard pour leur aide. Je dit encore un gros bravo à Johan pour son record. Nous avons eu beaucoup de chance. Tout s’est bien passé. On a embarqué le poisson après seulement 1h30 de combat alors que normalement, cela prend des heures. Des poissons de cette taille sont difficilement arrêtables, surtout sur une ligne de 80 livres, car à la touche avec un leurre dans la gueule un marlin peut nager à 60 milles à l’heure. Vous imaginez qu’avec le poids de ces monstres et à cette vitesse, les chances de les arrêter sont infimes. Notre salut vient du fait que le marlin était en pleine digestion, il avait un thon jaune de 60 livres encore dans l’estomac avec la queue du thon encore dans sa bouche. De plus, c’est bien connu,même si les marlins sont présents tout le long de l’année, la meilleure saison de pêche au gros à l’île Maurice dure de novembre à fin avril. Après, avec la température de l’eau qui chute, les marlins se mettent à la recherche des courants chauds. C’est la prise d’une vie et même deux !!! Il y a toutes les chances que nous ne puissions pas vivre cela une deuxième fois !!! », conclut Zoumi Lagane. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 113,
"source": "lexpress",
"title": "MMA - Cédric Certenais : « Une coopération interîles est indispensable pour développer le MMA indianocéanique »",
"article_link": "https://www.lexpress.mu/article/409559/mma-cedric-certenais-une-cooperation-interiles-est-indispensable-pour-developper-mma",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/web_01_president_de_liofc.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": "  \n\nCédric Certenais (c) est le président de l’IOFC, organisation fondée en 2012 par Avinash Ramtohul et lui-même.\n\n \n Cédric Certenais a beau être né en France, son cœur demeure à l’Ile de la Réunion où il réside. Maurice, il l’a connaît depuis une vingtaine d’années quand il y est venu avec son club  sucyjudo  pour préparer les judokas mauriciens pour les JIOI. Mais le but du séjour du coordinateur de la ‘French MMA Federation’ à la Réunion, chez nous, la semaine dernière, était autre. Il était ici pour discuter avec Avinash Ramtohul, président de la Mixed Martial Arts Federation Mauritius’, de projets communs relatifs au MMA, pour les îles sœurs et l’Océan Indien. « Le Mixed Martial Art est considéré à la Réunion comme le zembrocal des arts martiaux (Ndlr : le zembrocal est un plat épicé réunionnais composé de riz, cuit avec du curcuma et des haricots, rouges ou blancs ou du Cap, ou des dés de pommes de terre) » dit Cédric Certenais du MMA. Mais autant le Français y voit un sport hybride mêlant les techniques de corps à corps, de pieds et de poings ou au sol, autant il la considère comme un élément essentiel pour le brassage inter-îles. « La priorité c’est ce brassage inter-îles. Ce brassage interculturel permet à tout athlète de connaître l’autre. On peut en faire un moyen d’améliorer l’estime de soi, de développer des ‘savoir—être’ sur le tapis et aussi en dehors à travers les voyages. Car le fait de voyager est un carburant motivationnel pour les jeunes dans la pratique d’un sport. J’ai cette filiation du partage de cette collaboration entre les peuples. C’est le sport qui m’a permis de voyager. Avec mon club j’ai eu la chance d’aller deux fois au Japon, 4 fois en Russie, 4 fois au Brésil, à Maurice, dans pleins de pays. C’est ce que j’aimerais, entre autres, faire partager aux pratiquants qui passent beaucoup de temps dans les sports de combat. Le dernier volet, en termes d’objectifs, c’est d’en faire aussi un moyen d’insertion dans le social » affirme le coordinateur de la ‘French MMA Federation’ à la Réunion. Cela dit, en sus de retrouver un ami de longue date en la personne d’Avinash Ramtohul, quelle est la raison de la visite de Cédric Certenais la semaine dernière ? Le cadre fédéral de la MMA à la Réunion et président de l’IOFC (Indian Ocean Fighting Championship) - organisation montée en 2012 avec Avinash Ramtohul dans l’Océan Indien - est venu dans notre île pour faire le point sur la mise en place de projets communs. « Ces projets ne pourront se faire qu’à travers la Fédération Internationale amateur de MMA, à savoir l’IMMAF. C’est notre filtre fédéral pour promouvoir la discipline dans la zone océan indien. Le support IMMAF, Avinash Ramtohul l’utilise déjà en Afrique. C’est lui le chairman de la discipline sur le continent africain. Notre projet à nous c’est de mettre en place une entité sur l’océan Indien pour faire vivre l’esprit des JIOI - modèle sportif qui, pour nous, est une référence - à travers le MMA ; en outre, le développement du MMA que ce soit à Maurice ou l’Ile de la Réunion, ne pourra se faire qu’à travers une coopération inter-îles » ajoute le Français. A noter que ces projets visent à la fois la formation, la compétition, les échanges inter-îles ainsi que les développements structurels et administratifs. Que la MMAFM soit reconnue par le Ministère des Sports et qu’Avinash Ramtohul soit en lien direct avec l’IMMAF de par son statut de chairman de l’Union Africaine de MMA (voir hors-texte), est un avantage certain pour Cédric Certenais. Mais il n’y a pas que cet aspect. La proximité de Maurice est aussi un atout pour les pratiquants de MMA réunionnais.  « Pour augmenter le niveau de performance à la Réunion, on doit travailler avec les Mauriciens. Il y a un décalage de niveau entre la Réunion et la France qui est colossal. Aux derniers championnats de France, aucun Réunionnais n’a participé parce qu’il n’y en avait aucun qui avait le grade requis pour ce faire. Maurice aujourd’hui est à l’avant-garde du MMA dans l’Océan Indien. Nous, sur la Réunion et la France, on a perdu 10 ans à cause de l’inertie fédérale. On n’avait pas d’outil fédéral pour développer la pratique. Il y en a un aujourd’hui, la FMMA, (French Mixed Martial Arts Federation). Et encore, on dépend encore de la Fédération Française de boxe. Le MMA français n’aura de fédération qu’à partir du 31 décembre 2025 » précise Cédric Certenais. Cela dit, comment concevoir qu’un développement fédéral à la Réunion puisse se faire avec un écosystème qui est à 11 000 km de lui alors qu’il existe un écosystème qui n’est qu’à 20 minutes de la Réunion ? C’est pourquoi, selon le cadre fédéral basé à la Réunion, sur le plan sportif, et sur le plan de la ressource technique, il y a un savoir-faire à la Réunion. « L’outil fédéral a été bancal pendant 10 ans, et là on est en cours d’appareillage fédéral. C’est un outil qu’on doit monter et appareiller avec l’aide de l’île Maurice ; sinon, on va perdre du temps. Cette coopération entre îles est un impondérable et sera bénéfique aux deux îles » fait savoir Cédric Certenais. Par ailleurs, celui-ci est convaincu qu’il faut mettre en place une plateforme qui attirera des partenaires qui permettront de payer des billets d’avion et des échanges inter-îles. Selon lui, sur le plan événementiel, l’IOFC servirait à mettre en lumière des combattants et créer des icônes dans chaque pays de l’Océan Indien. Nom et nationalité : Cédric Certenais, Français né à Paris, âgé de 44 ans Etudes et profession : Etudes à l’INSEP, professeur d’EPS au collège de trois Bassins à la Réunion. En connexion avec l’Université de la Réunion, il est formateur académique. Il travaille aussi sur la prévention de la violence contre le harcèlement en utilisant les sports de combats et arts martiaux. A noter qu’il a déjàrejoint la formation de moniteur de MMA qui se déroule à l’INSEP. Parcours sportif : Judoka à la base, athlète de première division, il a été sacré vice-champion d’Europe de sambo-combat en 2009 et s’est octroyé le bronze, la même année, aux championnats du monde. En 2010, il est devenu champion d’Europe de Jiu Jitsu brésilien. Ambition : positionner le MMA sur le plan scolaire et universitaire à l’Ile de la Réunion. Liens avec Avinash Ramtohul: En 2009, Cédric Certenais, rencontre Avinash Ramtohul  à Thessalonique, Grèce, aux championnats du monde de sambo-combat. Alors que débutent des formations de MMA sur la France, il vient à l’île de la Réunion en 2010. Quelque temps après, il aura l’opportunité de rencontrer Avinash Ramtohul à Maurice alors qu’il était engagé dans la promotion du MMA dans l’Océan Indien. Président de l’OFC : Co-fondateur, avec Avinash Ramtohul, de l’IOFC (Indian Ocean Fighting Championship), en 2012, organisme  appelé à prendre de l’ampleur dans le futur et dont il est le président. L’Océan Indien est un atout pour Avinash Ramtohul, président de la MMAFM. Il prévoit l’implémentation de projets dans le futur dans la région. « Nous avons les îles où les gens ont beaucoup du potentiel. Il y a des îles de l’Océan Indien qui sont déjà membres de l’IMMAF : Réunion, Maurice, Seychelles et très prochainement Madagascar et Comores. Le potentiel sur l’Océan Indien rapportera beaucoup aux athlètes et aux Fédérations en termes économique, en termes d’athlètes, en termes de développement, en termes touristiques. Quand nous annoncerons les développements stratégiques du MMA sur l’Océan Indien, celui-ci aura une visibilité internationale ; les gens de l’Est et de l’Ouest coudront venir visiter cette région. Nous sommes en pourparlers avec les grandes nations mondiales du MMA pour qu’elles s’iimpliquent dans l’Océan Indien très bientôt. Cédric avec son expertise technique sera responsable, sur le plan technique dans l’Océan Indien et moi avec mon expertise sur le plan administratif et ma connexion avec l’IMMAF, avec ma position sur l’Afrique, je serai positionné sur le développement stratégique, administratif dans l’Océan Indien. Nous compterons également sur la coopération des autres îles (Madagascar, Seychelles, Comores) pour développer cette synergie » déclare Avinash Ramtohul. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 114,
"source": "lexpress",
"title": "Taekwondo: Khadija Allymeeah, une fille qui a le taekwondo dans les gènes",
"article_link": "https://www.lexpress.mu/article/409556/taekwondo-khadija-allymeeah-une-fille-qui-taekwondo-dans-genes",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-04/web_01_classe_avec_dautres_eleves.jpg",
"date": "4 6 2022",
"summary": "",
"article_content": " Entraînement de Khadija Allymeeah (c) au dojan de Grande- Rivière- Nord-Ouest\n Née au Canada de parents mauriciens, Khadija Allymeah, 22 ans, pratique le taekwondo depuis presque 14 ans. Ce sont son père Sadeq et son oncle Ismael qui l’y ont initiée. A ce jour, cette taekwondoïste, ceinture noire 4e Dan, veut ouvrir un club de taekwondo au Canada pour transmettre ses connaissances à des élèves ;  en cela, elle suit un peu les traces du Grand Maître Mario Hung Wai Wing qui avait enseigné cet art martial à son père et son oncle il y a plus de 40 ans de cela. Aussi, avant de quitter Maurice (où elle était en vacances) pour regagner le Canada, Khadija Allymeah s’est entretenue avec nous au dojan de Grande-Rivière-Nord-Ouest où elle suivait un entraînement du Grand Maître Mario Hung Wai Wing la semaine dernière. « Le père et l’oncle de Khadija étaient mes élèves dans les années 77-78. Autrefois, il était difficile d’arriver à la ceinture noire, mais ils l’ont obtenue avant d’émigrer pour le Canada au milieu des années 80 » se rappelle Mario Hung Wai Wing, pionnier du taekwondo à Maurice, en 1973. Pour en revenir à Khadiya Allymeah, elle avait entre 8 et 9 ans quand son père et son oncle l’ont initiée au taekwondo au Canada. « Elle voulait faire du taekwondo. Mais son père préférait d’abord l’initier à cet art martial - que leur avait enseigné le Grand Maître Mario Hung Wai Wing dans notre jeunesse - avant qu’elle ne décide d’en pratiquer dans un dojan au Canada. Cette préparation a duré une année. Elle s’est ensuite inscrite dans un club de Toronto à Markham » avance Ismael Allymeah. A son entrée au ‘Markham Taekwondo Academy’ en 2010, Khadija Allymeeah avait déjà acquis quelques bases de taekwondo en termes de coups de poings et de pieds que lui avaient montrées son père et son oncle. S’entraînant dur dans son dojan dès l’âge de 10 ans – sous la férule du Coréen John Huh, son Maître, 7e Dan de Taekwondo - elle est parvenue, au fil des années, assistant-instructeur dans son dojan. « Je m’entraîne encore dans ce club et viens de réussir mes examens de 4e Dan. J’ai déjà pris part à des concours provinciaux. J’ai représenté mon club au niveau des clubs de Toronto et des régions avoisinantes. Depuis 2010, le taekwondo m’a apporté du ‘fitness’ et de la confiance en moi-même. J’aimerais ouvrir un club à Toronto même. John Huh, d’origine coréenne et Maître de taekwondo de mon club, m’y aidera » précise Khadija Allymeeah qui est également étudiante à l’Université dans le domaine linguistique et de la psychologie au Canada. A noter que la taekwondoïste était de passage à Maurice pour ses fiançailles avec Zainudeen Jeeawody. Mais avant de repartir fin mai pour le Canada, à Stouffville, elle a tenu à s’entraîner avec le Grand Maître Mario Hung Wai Wing, lequel ne tarit pas d’éloges pour elle. « C’est la deuxième visite de Khadija Allymeeah à Maurice. Elle était ici en 2019. Connaissant ses parents et son oncle, je suis très proche de sa famille. Avant qu’elle ne passe son examen pour le 4e Dan, elle m’avait envoyé – sur les réseaux sociaux -des vidéos de ses poomsae. J’avais estimé qu’elle les avait bien exécutés et qu’elle n’aurait aucune difficulté à réussir son passage de grade au Canada. Au final, elle a obtenu son 4e Dan. Elle l’a amplement mérité » concède le pionnier du taekwondo mauricien. Supervisant un entraînement de Khadija Allymeeah au dojan de Grande Rivière Nord-Ouest, Mario Hung Wai Wing a trouvé que la Canadienne pouvait se parfaire au niveau technique. Lui refaisant faire plusieurs fois des poomsae, il croit qu’elle peut aller plus loin encore dans son parcours. « Venant d’acquérir son 4e Dan, elle ne peut avoir un 5e Dan tout de suite, car normalement, il faut quatre ans et demi pour passer au grade supérieur. Mais si elle prend part à une compétition de ‘Pan-América’ (qui va de l’Amérique du Nord jusqu’en Argentine), elle pourra – selon les règlements internationaux – totaliser 50% des points pour l’obtention d’une ceinture noire  5e Dan » déclare Mario Hung Wai Wing. C’est pourquoi Mario Hung Wai Wing encourage Khadija Allymeeah à continuer la pratique du taekwondo. « Il faut qu’elle qu’elle continue. Peu d’élèves arrivent au 4e Dan à 22 ans. Elle est encore jeune et elle a une grande marge de progression devant elle » conclut-il. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 115,
"source": "lexpress",
"title": "AQUATHLON – L’Entêté et Staub affûtent leurs armes avant deux compétitions africaines",
"article_link": "https://www.lexpress.mu/article/409433/aquathlon-lentete-et-staub-affutent-leurs-armes-avant-deux-competitions-africaines",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/web_01_grand_depart.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": " Grand départ de l’aquathlon à Mont-Choisy.\n Qui a dit qu’un aquathlon ne servait à rien ? Dans le cas de Laurent L’Entêté et de Julie Staub, le ‘time trial’ organisé par la Fédération mauricienne de triathlon (FMTri), le 28 mai dernier, à Mont-Choi­sy, a servi de dernière préparation à nos champions avant deux «African Cups» en Tunisie et au Ghana.  Deux triathlètes, deux styles, mais un objectif com­mun : les Jeux du Com­monwealth à Birmingham en Angleterre (28 juil­let-8 août). Pour s’y pré­parer, ils n’hésitent pas à prendre part aux épreuves organisées par la FMTri ou celles qui se déroulent en Afrique. De ce fait, Lau­rent L’Entêté et Julie Staub ont pris part à l’aquathlon de Mont-Choisy afin d’être prêts pour deux prochaines compétitions africaines. Ces deux événements, qui se tiendront tout d’abord à Yas­mine Hammamet le 4 juin en Tunisie, puis à Accra, au Ghana, le 11 juin, devraient non seulement leur servir de repères avant les Jeux de Bir­mingham mais aussi les aider à glaner des points au classe­ment mondial. Et ce, en vue des Jeux olympiques de Paris en 2024. Dans sa tête, Laurent L’Entêté se fixe des objec­tifs assez élevés. Et, pour lui, l’aquathlon de same­di dernier devait servir de tremplin pour les échéances africaines à venir. «Un aquathlon peut être considéré comme un entraînement. Tou­tefois, il me permet d’y aller à cent pour cent – comme cela a été le cas à Mont-Choisy – dans ce que je fais, jusqu’à mes dernières limites. C’est différent d’un triathlon où je dois constamment gérer mes efforts. A Mont-Choisy, je ne suis pas venu pour faire une performance en natation. Mon objectif était de bien cou­rir. Je suis satisfait. Ce n’est pas un parcours où nous pouvons faire de bons chronos. Néan­moins, je suis content de ma course ; je quitterai Maurice mardi (31 mai) pour la Tuni­sie. La compétition y aura lieu samedi prochain (4 juin). Puis, le lundi 6 juin, je m’envolerai pour le Ghana et serai en lice le samedi 11 juin à la compéti­tion qui se tiendra à Accra. En Tunisie, l’objectif sera d’être confronté à une soixantaine de participants au départ. Nous verrons, Julie et moi, où nous nous situons et nous nous préparons en fonc­tion de cela en attendant les Jeux du Commonwealth (28 juillet-8 août à Biringham)», ajoute le champion de Mau­rice de triathlon. Dans une approche différente de celle de Lau­rent L’Entêté, Julie Staub a plutôt misé sur la pru­dence à Mont-Choisy, et ce, afin d’être totalement opérationnelle tant en Tunisie qu’au Ghana. «Pour cet aquathlon, l’important était de ne pas pousser. En natation, cela s’est bien pas­sé. En aquathlon, quand on entre dans l’eau après la pre­mière course à pied, on a le coeur qui bat très vite. Il faut juste s’habituer à cela. Mais je me devais d’être prudente et ne pas me fatiguer avant ma compétition en Tunisie le 4 juin. A Yasmine Hammamet, beaucoup d’Africaines seront présentes ainsi que des Européennes. Le niveau sera très relevé mais je reste confiante. Ce sera une course difficile mais je veux la faire. Au Ghana, ce sera plus pour les points (NdlR : les qualifications pour les JO 2024 ont déjà repris de­puis le 27 mai). Mais le but final reste les Jeux du Com­monwealth. Ils approchent. Mais on s’entraîne au maxi­mum. Ces deux voyages seront des points de repères avant Bir­mingham, surtout celui de Tu­nisie où il y aura beaucoup de participantes. Cela dit, je reste satisfaite de ma course à Mont- Choisy», déclare Julie Staub. Notons deux autres sa­tisfactions à cet aquathlon : Adrien Toulet et Thomas Leung For Sang (triathlètes présélectionnés pour les Jeux de la CJSOI), qui étaient blessés il y a encore quelques semaines – le premier aux mollets et le second au ge­nou – ont pu concourir sans ressentir de douleurs (voir hors-texte). Enfin, les plus jeunes, âgés de 11 à 13 ans, ont eu eux aussi l’occasion de participer à l’aquathlon de la FMtri sur des distances plus courtes, histoire de pré­parer la relève ; un petit mot également pour Peter Scott (vétérans 3) et Velen Burtun qui se sont battus jusqu’au bout afin de réaliser des performances honorables. AQUA U16 + MEN Distance 2.5km Run x 800m Swim x 2.5km Run  1 - Laurent L’ENTETE..................0:31:07 2 - Adrien TOULET..........................32:48 3 - Boris TOULET.........................0:33:27 4 - Justin CATHERINE.................0:36:48 5 - Thomas - LEUNG FOR SANG.0:38:27 6 - Ronish- ARDJOON.................0:41:12 AQUA U16 + FEMALE Distance 2.5km Run x 800m Swim x 2.5km Run  1- Julie STAUB.............................0:35:36 2 -Rebecca ESPITALIER NOEL.....0:39:57 3- Riya DHURMA.........................0:42:04 .AQUA VET 3 MALE Distance 2.5km Run x 800m Swim x 2.5km Run  1 – Peter Scott......................... - 0:44:23 2- Velen Burtun........................ - 0:53:48 AQUA U13 FEMALE - Distance 625m Run x 400m Swim x 625m Run  1- Tessa NEWAJ.....................F - 0:13:51 2 - KeshinibyeARDJOON.............0:16:08 AQUA U13 MALE - Distance 625km Run x 400m Swim x 625km Ru  1 - Alvin SANNASSEE..................0:14:27 .AQUA U11 FEMALE - Distance 312m Run x 200m Swim x 312m Run.......... 1 -Tea NEWAJ.............................0:08:51 .AQUA YOUTH MALE - Distance 312m Run x 200m Swim x 312m Run  1 – Edvin SANNASSEE................0:09:30 ADRIEN TOULET, 15 ans : «Je suis très heureux de ma prestation à Mont-Choisy. Je ne suis plus blessé et ai repris confiance en moi. Ma physiothérapeute m’avait dit que je devais revenir à 100% de mes capacités à la fin du mois de mai. Lors de la première course à pied, j’étais plus frais et ai couru plus vite. Mais il me semble que je manque encore de vitesse. Je n’ai pas eu l’occasion de travailler dessus quand j’étais blessé. En revanche, j’ai gardé de l’endurance. En natation, j’ai pu dépasser Boris Toulet et sortir deuxième de l’eau. En course à pied, j’ai pu terminer à la deuxième place également. S’agissant des Jeux de la CJSOI, je viens de reprendre plus sérieusement les entraînements.»  RIYA DHURMA, 15 ans : «En course à pied, j’ai eu de la peine. En effet, après la pre­mière course à pied, je ne sentais plus mes jambes quand je suis entrée dans l’eau. Après 100 mètres de nage, je me suis sentie mieux. Et en sortant de l’eau, je manquais d’air. Mais lors de la seconde course à pied, après la première boucle, je me suis sentie mieux. Lors des Championnats de Maurice de natation (30 juin-3 juillet), je compte améliorer mes temps sur 800 mètres, dans l’optique des Jeux de la CJSOI en décembre, à Maurice.» THOMAS LEUNG FOR SANG, 16 ans : «Mon genou va bien. Il est à 100 % rétabli. Cet aquathlon était plutôt un test et cela s’est bien passé. En course à pied, j’ai été plus à l’aise qu’avant et cela m’a aidé à aller plus vite. En natation, c’était difficile au début mais après cela tout est rentré dans l’ordre.» BORIS TOULET, senior : «J’ai fait une bonne première course à pied et ai été le deu­xième athlète à entrer dans l’eau. Adrien Toulet m’a dépassé dans l’eau pour sortir deuxième après Laurent et j’en suis très satisfait. J’ai un peu fait le lièvre pour Adrien en course à pied. Je me suis entraîné à la course à pied deux semaines avant de venir à Mont-Choisy. Je savais que Laurent allait courir à un rythme plus élevé et donc lui faisait sa course. Je voulais voir s’il allait pouvoir tenir le rythme. J’ai poussé un peu en course à pied. En natation, j’aurais dû attendre et le rattraper. Mais je n’ai pas eu de bonnes sensations. J’ai quelque peu ralenti après la première boucle en natation. Je me suis concentré pour finir cette deuxième épreuve avec de bonnes sensations. Pour la deuxième course à pied, je me suis senti mieux qu’au Morne où j’avais eu des crampes. J’ai été heureux de voir Adrien bien terminer sa course. C’était bon de voir qu’il a pu se concentrer sur ses propres efforts.» ALAIN ST-LOUIS, président de la FMTri : «Nous remercions Atlantis Diving et Velen Burtun d’avoir mis des bateaux à notre disposition pour la bonne marche de cet aquathlon. Pour la FMTri cet événement était important dans la mesure où il a permis à nos triathlètes de se préparer pour les échéances futures, notamment les African Cups de Tunisie et du Ghana où Laurent L’Entêté et Julie Staub étaient en lice. Nous avons aussi une pensée pour les présélectionnés de la CJSOI qui ont eu l’opportunité pour l’événement de décembre à Côte-d’Or.» Retrouvez les meilleurs deals de vos enseignes préférées."
}
]