[
{
"id": 110,
"source": "lexpress",
"title": "160 000 arrivées au premier trimestre: la MTPA affiche son optimisme ",
"article_link": "https://www.lexpress.mu/article/409526/160-000-arrivees-au-premier-trimestre-mtpa-affiche-son-optimisme",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/lexp_-_2022-06-03t191933.084.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": " Au trimestre 2022, 158 818 touristes ont foulé le sol mauricien, un signe de bon augure pour la suite, soutient la MTPA.\n Les 158 818 touristes, qui ont foulé le sol mauricien de janvier à mars, sont un signe de bon augure pour la MTPA. La barre d’un million d’arrivées peut être atteinte, sauf imprévu, soutient le président de l’Association des hôtels de charme, Bissoon Mungroo. Les différentes campagnes promotionnelles commencent à porter leurs fruits. En l’espace de trois mois, 150 236 touristes sont venus passer des vacances à Maurice et 4 739 sont venus pour affaires alors que 3 380 étaient en transit. Comparé à 2021, où seuls 2 772 touristes étaient au pays à la même période contre les 304 842 en 2020, soit avant la pandémie du Covid-19, les vacanciers marquent leur retour. Le directeur de la Mauritius Tourism Promotion Authority (MTPA), Arvind Bundhun, affiche sa satisfaction. «Les trois premiers mois de l’année étaient des mois difficiles. Il faut se rendre compte qu’il y a eu l’effet Omicron et celui de la liste rouge écarlate. Janvier qui est d’habitude un très bon mois, a été, selon moi, mi-figue, mi-raisin. Après la sortie de Maurice de la liste rouge écarlate ou encore après l’Omicron, on a vu une certaine croissance bien pérenne au fil des mois. De février à mai, les chiffres ont augmenté.» Maurice demeure dans la tête des voyageurs et il faut aussi profiter que certaines destinations sont encore fermées, avance notre interlocuteur. «On a multiplié nos efforts sur les marchés, et voilà les résultats.» La campagne se poursuit, et cette fois, c’est la Grande péninsule qui a été séduite. «La campagne Where Else but Mauritius nous donne déjà de beaux chiffres. Il ne faut pas oublier que l’Inde ne s’est ouverte que depuis deux mois.» Quid du million de touristes à atteindre d’ici la fin de l’année ? Arvind Bundhun joue la carte de l’optimisme. «S’il n’y a pas de bémol, je ne vois pas pourquoi on ne pourra atteindre cet objectif.» Même constat de Bissoon Mungroo. Si, au début, il n’y pensait pas, aujourd’hui, la donne a quelque peu changé. «Toutefois, il ne faudrait pas qu’il y ait un contrecoup devant nous. Les différents variants qui surgissent à nouveau ou encore que la guerre en Ukraine ne se poursuive pas jusqu’en fin d’année. Pour le moment, c’est réalisable d’atteindre le million de touristes, si rien ne vient nous perturber.» Mais l’arrivée des touristes ne veut pas toujours dire que tous les hôtels sortent gagnant. Le propriétaire de l’hôtel Manisa avance que ce sont surtout les hôtels cinq étoiles qui ont la cote actuellement. «Ils affichent complet. Déjà, on le voit à travers les profits qu’ils affichent. La raison est que ce sont surtout les personnes aisées qui sont à Maurice actuellement. Le marché moyen, comme celui de La Réunion ou encore de l’Afrique du Sud, n’arrive pas à venir ici. Faute de finances. Même les retraités français, qui venaient pour des vacances longues durée dans les hôtels trois étoiles, ne peuvent le faire actuellement, faute de moyens.» Toutefois, il soutient que les hôtels arrivent néanmoins à sortir la tête de l’eau. Avec les grandes vacances qui se profilent, Bissoon Mungroo espère que les touristes répondront encore présent, et qu’aucun événement fâcheux ne viendra entraver la bonne marche de cette industrie qui essaie de reprendre son souffle. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 111,
"source": "lexpress",
"title": "Daniel Saramandif: «Au lieu de Londres ou Singapour, venez à Madagascar»",
"article_link": "https://www.lexpress.mu/article/409105/daniel-saramandif-au-lieu-londres-ou-singapour-venez-madagascar",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/lexp_-_2022-05-24t131114.459.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  \n\nDaniel Saramandif, nouveau conseiller du ministère du Tourisme à Madagascar.\n\n \n Le président de l’Association des professionnels du tourisme est, depuis le 14 mai, le nouveau conseiller au ministère de tutelle dans la Grande île. Il prépare un plan d’action visant à accroître le nombre de visiteurs, dont des Mauriciens. Quelles sont vos nouvelles responsabilités en tant que conseiller du ministère du Tourisme à Madagascar ?\n\tJe viens d’être nommé par le ministère et j’occupe en parallèle mes fonctions de président de l’Association des professionnels du tourisme à Maurice. À Madagascar, ma mission consiste à élaborer un master plan pour redynamiser ce secteur dans la Grande île, de par notre expérience mauricienne. Depuis 2019, Madagascar accueille entre 300 000 et 350 000 touristes annuellement. Comme pour Maurice, la plupart des touristes sont d’origine française. À Nosy Be, on compte également des Italiens. Des Allemands aussi commencent à s’y rendre. Maintenant, on aura plus de visibilité. D’ailleurs, c’est pour cela que l’État a fait du tourisme une de ses priorités en termes de développement. Madagascar est un grand pays avec une diversité de prestations touristiques. À l’exemple de sa faune et sa flore, comme les Tsingy rouges d’Irodo, au nord de ce pays, un site unique au monde, entre autres. Parlez-nous des stratégies qui seront déployées. \n\tEn septembre, nous allons organiser le Fam Trip. Il s’agit d’une grande exposition mobilisant 300 à 400 tour-opérateurs du monde entier pour faire connaître Madagascar. Comme je connais le gouvernement malgache depuis longtemps, je compte œuvrer pour le développement touristique malgache internationalement, de par mon expérience dans ce milieu. Pourquoi ne pas encourager les Mauriciens à découvrir cette île ? Actuellement, nous avons quatre vols hebdomadaires sur cette destination. On négocie pour que les vols partent directement sur Nosy Be. La sécurité a été renforcée. Avec nos séances de travail, nous envisageons de mettre la police du tourisme sur pied. Parallèlement, on parlait des îles Vanille à l’époque, quoique ce concept n’ait pas trop marché. Mon rôle sera de revoir cela et surtout de prendre en considération les habitudes des voyageurs long-courriers. Par exemple, au lieu d’aller à Londres ou Singapour, entre autres pays, les Mauriciens peuvent très bien venir à Madagascar. Quel est le nouvel objectif en termes de nombre de touristes ?\n\tSi tout se passe bien, pour cette année, nous allons cibler de 500 000 à 600 000 visiteurs. Nous sommes en train de tout faire raisonnablement, sans se bousculer et en lien avec la mise en place des stratégies nécessaires. D’ailleurs, le gouvernement malgache est en train d’ouvrir les lignes aériennes. Des négociations sont en cours pour Qatar Airlines, notamment. D’ici deux semaines, la stratégie sera finalisée. Quid des autres actions à entreprendre ?\n\tÀ côté du nouvel aéroport de Tana, on trouve l’ancien hôtel de Madagascar pour la francophonie. L’établissement, un 5-étoiles, appartient à l’État. Désormais, le gouvernement veut confier la gestion, pourquoi pas, à un groupe mauricien ou autre. Comme celui-ci est situé à côté de l’aéroport, cela peut devenir un business hotel. On peut également élaborer des partenariats privés. Les croisières dans l’océan Indien sont parallèlement un marché touristique à capter. On va davantage développer cet axe sur Tamatave et Diego. Les touristes venant à Maurice peuvent aussi faire un petit détour par la Grande île pour deux jours, avant de reprendre leur vol de retour. Le mot d’ordre est de rebooster le tourisme malgache avec l’expertise mauricienne. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]