[
{
"id": 116,
"source": "lexpress",
"title": "1ʳᵉ journée │The People’s Turf PLC - Groom’s Day Cup: Kamadeva, le cheval à battre",
"article_link": "https://www.lexpress.mu/article/409596/1r-journee-peoples-turf-plc-grooms-day-cup-kamadeva-cheval-battre",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/web_01_grand_depart.jpg",
"date": "5 6 2022",
"summary": "",
"article_content": " C’est un sprint pur que nous propose le nouvel organisateur de courses, People’s Turf PLC, pour débuter la saison 2022. Un joli sprint qui pourrait se résumer à un duel entre Kamadeva et Colour My Fate, les deux chevaux les plus rapides du lot. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 117,
"source": "lexpress",
"title": "Aménagements au Champ-de-Mars: People’s Turf sort la cravache",
"article_link": "https://www.lexpress.mu/article/409585/amenagements-au-champ-mars-peoples-turf-sort-cravache",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-05/mtc-mtcsl-peoples_turf_plc.jpg",
"date": "5 6 2022",
"summary": "",
"article_content": " L’instrument de «photo-finish» de PTP a été placé juste avant celui de la MTCSL. Les deux instruments partagent l’expertise du même fabricant belge.\n Mettre de côté la logistique et l’expérience d’un club organisateur de courses, vieux de 210 ans, pour tenter soi-même de tout aménager pour le premier rendez-vous hippique de la saison. C’est le pari fou que tente People’s Turf PLC (PTP), qui tiendra les rênes pour cette journée inaugurale, ce dimanche 5 juin.  Cet après-midi, tous les regards sans oeillères seront braqués sur le Champ-de-Mars. Tant au niveau d’un retour à la compétition qui se faisait tant attendre, que sur les aptitudes d’un néophyte à tenir ses promesses. Reste qu’à l’issue de notre visite, hier, dans les locaux de PTP, certains agencements et aménagements n’étaient toujours pas complétés…  Rendez-vous est pris à 11 heures avec le CEO de PTP, Khulwant Ubheeram, au Champ-de-Mars, hier. Une visite des lieux avait été organisée pour constater l’avancée des travaux et le sérieux de cette course contre la montre, à 24 heures du coup d’envoi. À première vue, ce n’était pas gagné... Pas moyen de le mettre la main sur notre hôte. On nous annonce que le CEO de PTP est au four et au moulin. On évoque, à en croire les effusions de conversations entre officiels de PTP sur place, un retard au niveau de la mise en place finale. «Le CEO n’aura hélas pas le temps de vous recevoir vu qu’il est débordé», faiton savoir. En effet, au loin, Khulwant Ubheeram, lors de ses incursions abruptes d’une pièce à l’autre, rassure les actionnaires, dont Jean Michel Lee Shim, présent sur place...  Remue-ménage du côté de l’écurie PTP. La pression est à son paroxysme, le management se livre à un rodéo. En cause, des représentants de la Horse Racing Division (HRD), qui visitaient aussi les lieux hier matin, et qui auraient reproché à l’organisateur de courses le retard sur son agenda. «Boss-la pa kontan finn gagn repros gramatin», explique un ouvrier sur place. Certains en ont pris pour leur grade, hein…  La visite démarre au bout de quelques minutes. La direction de la PTP a pris le soin de déléguer un employé à cet effet. Le moins que l’on puisse dire, c’est que cette compagnie n’a pas lésiné sur les moyens. La loge commune pour les propriétaires et officiels est assez spacieuse. En antenne, les autres pièces abritent la jockey’s room, la salle des commissaires et un plateau télé dernier cri. À en juger par l’état actuel des infrastructures intérieures – à 11 heures hier – la PTP devrait finir dans les temps. On laisse entendre qu’il va falloir travailler «toute la nuit s’il le faut». Surtout en ce qu’il s’agit de la sécurité de la chambre des jockeys.  En revanche l’aménagement extérieur est plus problématique. Cela, même si des employés s’attelaient, sans ménagement aucun, à peaufiner l’aspect du nouveau paddock. Ce paddock – sorti de terre au pas de course – ne possède, certes, pas le prestige, l’élégance et l’aspect ‘cosy’ de celui du Mauritius Turf Club (MTC), mais les traits modernes et spacieux de ce lieu ne laissent pas insensible. Du gazon artificiel devrait entourer l’espace de rendez-vous, jonché de sable. Des règles de chantier – contraignant sur une aussi grosse superficie mais qui offre un visuel épuré – s’agitaient entre les mains de dizaines d’ouvriers. Le spectacle n’a pas manqué de ravir quelques badauds : «Zafer-la seryé selman… Pé pran form do. Fer enn manier sa fini pou demin la...»  Quatre miradors ont été placés, non loin de ceux du MTC. Des caméras y seront disposées, l’une spécialement mise devant la ligne d’arrivée. L’élément «très important» qu’est la photo-finish, avec option démontable vient de l’expertise belge. On avance avec fierté que l’instrument est «plus performant que celui du MTC».  Pour le confort des officiels, des entraîneurs, des propriétaires et des journalistes, une plateforme sera érigée pour que tous puissent suivre les courses, bien calés à la corde, «dans les meilleures conditions». On nous confie que l’aménagement sera perfectionné «au fil des journées»... L’accès à la balance pour la pesée des jockeys, l’utilisation des false rails, ainsi que le passage au paddock ont été refusés à PTP. L’entrée principale du MTC, qui de mémoire n’est jamais fermée, l’était hier matin. Est-ce un problème pour PTP ? «Pas le moins du monde», assure-t-on. Les chevaux adopteront l’itinéraire suivant : sorti des écuries à la rue Shakespeare – entre les loges et les écuries – pour ensuite emprunter la rue Corneille et la rue Eugène Laurent – entre les loges et la piste. La pesée se fera à l’écurie Raj Ramdin. L’ancienne balance en sa possession a été calibrée par la Horse Racing Division. Des false rails en provenance d’Europe aurait déjà été commandés. Et pour finir, une mock race a eu lieu hier matin… Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 118,
"source": "lexpress",
"title": "Board de la MTCSL: Carosin, Woomchurn et Bunwaree-Nagdan raccrochent",
"article_link": "https://www.lexpress.mu/article/409504/board-mtcsl-carosin-woomchurn-et-bunwaree-nagdan-raccrochent",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-03/champ-de-mars-mtcsl.jpg",
"date": "3 6 2022",
"summary": "",
"article_content": "  Nouvelle vague de départs au sein du conseil d’administration de la MTC Sports & Leisure Ltd (MTCSL). En effet, la filiale du Mauritius Turf Club (MTC) devra désormais composer sans trois de ses membres après les démissions de Nicolas Carosin, Hurshit Woomchurn et Shalini Roy Bunwaree-Nagdan, hier, jeudi 2 juin.  On se souvient que le board de la MTCSL avait fait peau neuve début avril après la révocation de l’ancien conseil d’administration composé notamment de Denis Doger de Spéville, Anoop Madhow et des directrices indépendantes Anjali Jhowry et Rima Ramsaran, seul Paul-France Tennant ayant échappé au couperet. Reste que le board «new look» de la MTCSL, qui avait reçu l’approbation de l’ancien président Jean-Michel Giraud, n’a pas tenu longtemps avec la confirmation de ces trois démissions.  Très peu d’informations ont transpiré sur les motivations des trois démissionnaires, mais des voix au sein du club évoquent leur découragement et le manque de temps pour concilier leurs activités professionnelles à leurs responsabilités de membres du conseil d’administration de MTCSL. À cet effet, il serait intéressant de rappeler que c’est la deuxième fois que Nicolas Carosin prend congé prématurément du board de MTCSL ; il avait démissionné une première fois en juillet 2021.  À la suite de ces trois dernières défections, le conseil d’administration de MTCSL n’est à présent composé que de Paul-France Tennant (Chairman), Stéphane de Chalain et Vishwadass Kaniah (directeur indépendant). Selon nos recoupements, la MTCSL devrait procéder à un recrutement dans les jours qui viennent. Une véritable course contre-la-montre donc pour la filiale du MTC qui, rappelons-le, ne s’est pas encore acquitté des frais relatifs à sa licence de horse racing organiser auprès de la Gambling Regulatory Authority (GRA).  Si MTCSL compte organiser la deuxième journée du calendrier hippique la semaine prochaine, comme convenu avec Côte-d’Or International Racecourse and Entertainment Complex Ltd (COIREC), elle devra au préalable disposer d’un conseil d’administration conforme aux dispositions de la loi pour que sa licence d’opération soit émise par la GRA. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 119,
"source": "lexpress",
"title": "[Documents] Hippisme: People’s Turf bondit des stalles",
"article_link": "https://www.lexpress.mu/article/409457/documents-hippisme-peoples-turf-bondit-stalles",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/courses.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  «Lékours largé.» La première journée de la saison 2022 aura lieu ce dimanche 5 juin. Dans les stalles de départ : la nouvelle compagnie organisatrice des courses, People’s Turf PLC. Qui a déjà laissé entendre qu’elle n’utilisera aucune des infrastructures de MTC/MTCSL pour son baptême de feu. Quant à MTCSL, elle n’a pas encore sa licence de «Horse Racing Organiser» auprès de la GRA. Moins de 24 heures après avoir obtenu le bail pour l’utilisation du Champ-de-Mars, en cogestion avec MTC Sports and Leisure Ltd (MTCSL), la nouvelle compagnie organisatrice des courses, People’s Turf PLC (PTP), n’a pas tardé à afficher ses prétentions. Après avoir obtenu sa licence de Horse Racing Organiser de la Gambling Regulatory Authority (GRA) durant la journée d’hier, elle a pris toute la communauté hippique de court, en exprimant son intention d’organiser la première journée de la saison 2022 dès ce dimanche 5 juin. Après plusieurs semaines d’incertitudes, entremêlées de doutes, on se dirige peut-être vers un dénouement dans la crise qui a retardé à plusieurs reprises le coup d’envoi de la saison hippique 2022. C’est le cas de le dire, après la volonté affichée par PTP, dont le principal actionnaire est le magnat des paris Jean-Michel Lee Shim, d’organiser la journée inaugurale ce dimanche. Pour mettre les choses en perspective, il est primordial de rappeler que la décision de Côte d’Or International Racecourse and Entertainment Complex Ltd (COIREC) d’octroyer le bail du Champ-de-Mars, à titre non exclusif, conjointement, à MTCSL et à PTP mardi soir, a été diversement accueillie au sein des deux sociétés. Si elle a laissé la direction de MTCSL sur sa faim vu qu’elle avait souhaité, dans sa demande, l’exclusivité du bail sur l’hippodrome, la compagnie subsidiaire du MTC a finalement décidé, après concertation avec ses conseillers juridiques, de signer le contrat de sous-location «pour ne pas mettre en péril la possibilité d’organiser des courses dans l’intérêt de ses employés et de ses partenaires.» Même si MTCSL a éventuellement enclenché les démarches pour obtenir sa licence de Horse Racing Organiser auprès de la GRA, il nous revient que plusieurs membres en vue du club bicentenaire sont réfractaires à l’idée d’organiser les journées hippiques en alternance avec un autre organisateur hippique, d’où l’idée qu’une assemblée générale spéciale ait lieu dans les semaines à venir pour décider de la marche à suivre. Du côté de PTP, le sentiment général contraste singulièrement avec celui de MTC/ MTCSL. À l’évidence, la décision positive de COIREC était visiblement attendue car elle n’a fait que provoquer un certain emballement, comme en témoignent les événements qui ont suivi. En effet, quelques heures à peine après la décision de COIREC, un chantier s’est mis en place, hier soir, sur le terrain qui se trouve entre la trotting-track et le bâtiment abritant le casino Hippodrome. Pendant toute la nuit jusqu’aux petites heures du matin, au moins une vingtaine d’ouvriers se sont attelés à effectuer des fouilles pour construire, selon nos recoupements, un paddock muni d’une douzaine de boxes. Il se chuchote que ses travaux pourraient être complétés d’ici samedi. Il faut également faire ressortir qu’aussitôt la nouvelle compagnie a obtenu sa licence de Horse Racing Organiser auprès de la GRA, hier, elle a immédiatement exprimé son intention à la Horse Racing Division (HRD) d’organiser la première journée de la saison 2022 dès ce dimanche 5 juin. À son tour, la HRD a réagi promptement en envoyant une copie des «fixtures» de la journée inaugurale à tous les entraîneurs et elle les a également informés que les entrées seront ouvertes ce matin. Au vu des derniers développements, tout laisse croire que les entrées officielles de la première journée seront disponibles cet après-midi. Si plusieurs personnes expriment encore des réserves sur la capacité de People’s Turf d’organiser avec succès une journée de courses, surtout sans l’expertise de MTC/MTCSL, qui possède qu’on le veuille ou non 210 ans d'expérience dans le domaine, pour son Chief Executive Officer, Khulwant Ubheeram, il ne fait pas l’ombre d’un doute que sa compagnie «est prête» à démarrer la saison 2022. Celui qui a été propriétaire de chevaux au sein de plusieurs écuries au Champ-de-Mars estime que sa compagnie a fait d’énormes progrès dernièrement au niveau des infrastructures et celle-ci est prête à relever le défi. À noter que depuis plusieurs semaines, avant même l’obtention du bail du Champ-de-Mars, PTP a mis les bouchées doubles pour mettre en place la logistique : (i) l’aménagement d’une jockey’s room, d’une salle de commissaire, d’une stewards room au sein du bâtiment abritant le casino, (ii) l’acquisition d’un appareil pour la photo finish dernier cri, (iii) la construction de stands mobiles et démontables pour les officiels et journalistes. PTP a surtout réuni les compétences à travers le débauchage de plusieurs per- sonnes expérimentées et déjà connues dans le giron hippique pour, ainsi, être en mesure d’organiser une journée de courses dans les plus brefs délais. Par ailleurs, il nous revient que la Mauritius Broadcasting Corporation a déjà donné son aval à PTP pour diffuser les courses sur la télévision nationale et que la HRD a déjà effectué une visite des lieux pour s’assurer que les équipements de PTP soient aux normes. Concernant les nouveau- tés qui seront introduites par People’s Turf, on relève que les «stakes money» seront désormais repartis à tous les partants d’une course. Cela va certainement encourager les entraîneurs à aligner un maximum de partants. Alors qu’on pensait, dans un premier temps, qu’elle allait solliciter l’aide de MTC/ MTCSL pour organiser la première journée, tel ne sera finalement pas le cas. PTP a déjà laissé entendre qu’elle n’utilisera aucune des infrastructures du MTC/MTCSL pour son baptême de feu. Des sources proches de la nouvelle compagnie nous ont confié qu’à travers cette démarche, PTP «veut démontrer qu’elle est suffisamment autonome et compétente» pour réussir à organiser une journée de courses sans faire appel à «l’expertise vieille de plus de deux siècles dont se vante souventson rival», le MTC/MTCSL. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 120,
"source": "lexpress",
"title": "Courses hippiques: MTCSL accepte l’utilisation alternée du Champ de Mars",
"article_link": "https://www.lexpress.mu/article/409437/courses-hippiques-mtcsl-accepte-lutilisation-alternee-champ-mars",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t161541.877.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  Les développements galopent vite au Champ de Mars. MTCSL a émis un communiqué indiquant qu’elle accepte l’utilisation en alternance de l’hippodrome du Champ de Mars. Un partage avec People’s Turf PLC décidé par Côte d’Or International Racecourse and Entertainment Complex (COIREC), le mardi 31 mai.  Dans son communiqué, MTCSL prend le soin de préciser n’avoir eu, « qu’un court délai jusqu’à ( NdlR : entre hier mardi 31 mai et aujourd’hui ) 10h30 pour signer le contrat de sous-location sans réserve aucune ». \n\tMTCSL ajoute que c’est sur avis de ses conseillers légaux qu’elle a décidé de signer l’accord, « pour ne pas mettre en péril la possibilité d’organiser des journées de courses dans l’intérêt des employés et partenaires ». Les membres du MTC doivent encore se réunir pour décider de l’avenir du club. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 121,
"source": "lexpress",
"title": "Courses hippiques: People's Turf PLC Ltd va démarrer la saison le 5 juin?",
"article_link": "https://www.lexpress.mu/article/409434/courses-hippiques-peoples-turf-plc-ltd-va-demarrer-saison-5-juin",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/lexp_-_2022-06-01t153859.247.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": "  La People's Turf PLC, deuxième organisateur de courses à Maurice, compte organiser sa toute première journée de compétition ce dimanche 5 juin. Non seulement elle a déjà obtenu l'autorisation pour l'utilisation de l'hippodrome  du Champ de Mars.mais a aussi déjà réglé les frais relatifs à sa licence à la Gambling Regulatory Authority (GRA). De plus, la Horse Racing Division a déjà envoyé les « fixtures » de cette journée inaugurale aux entraineurs. Elle compte ouvrir les entrées demain, jeudi 2 juin. A noter que People's Turf PLC Ltd n'utilisera aucune des infrastructures du MTC-MTCSL pour son baptême de feu.\n\tLa People’s Turf PLC devance la MTCSL, elle aussi detentrice d'un permis pour l'exploitation de l'hippodrome du Champ de Mars. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 122,
"source": "lexpress",
"title": "La bataille du Champ-de-Mars: COIREC declare un «dead heat» entre MTCSL et People’s Turf",
"article_link": "https://www.lexpress.mu/article/409426/bataille-champ-mars-coirec-declare-un-dead-heat-entre-mtcsl-et-peoples-turf",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-01/khulwant_kumar_ubheeram.jpg",
"date": "1 6 2022",
"summary": "",
"article_content": " Khulwant Kumar Ubheeram est satisfait de la décision de Côte d’Or International Racecourse and Entertainment Complex Ltd.\n L’annonce officielle a été faite dans la soirée d’hier et la décision de Côte d’Or International Racecourse and Entertainment Complex Ltd (COIREC) confirme la tendance qui se dessinait graduellement depuis que MTC Sports and Leisure (MTCSL) et People’s Turf Plc (PTP) ont postulé pour obtenir la gestion et le contrôle du Champ-de-Mars, repris au Mauritius Turf Club le mois dernier par la municipalité de Port-Louis.  La COIREC, nouvelle société à qui incombait la tâche d’allouer à une entité hippique la responsabilité du Champ-de-Mars, a tranché sans exclure ni la MTCSL ni la nouvelle entité PTP. La COIREC a, en effet, alloué l’hippodrome de la capitale «on a non-exclusive basis» aux deux postulants, qui, une fois leurs licences obtenues de la Gambling Regulatory Authority, pourraient utiliser le Champ-de-Mars pour le besoin des activités hippiques, jusqu’ici l’apanage du MTC depuis 1812, «on alternate weekends».  À hier soir, il nous revient que la MTCSL et PTP pourraient être convoquées par la COIREC pour prendre connaissance des «terms and conditions» de sa décision.  Du côté de PTP, incorporée en 2021, on prête l’intention à son comité directeur d’enclencher les procédures administratives dès aujourd’hui pour l’obtention de sa licence de «racing organiser». Du reste, son Chief Executive Officer (CEO), Khulwant Kumar Ubheeram, estime que tous les «stakeholders» de l’industrie hippique sortiront gagnants de cette décision de la COIREC.  En revanche, à la MTCSL hier soir, des premiers signes de désaccord par rapport à la décision de la COIREC auraient été notés. Il faut savoir que dans sa lettre d’application à la COIREC, la MTCSL avait fait acte de candidature pour «l’utilisation exclusive» du Champ-de-Mars et la décision de la COIREC n’est pas celle souhaitée par la filiale du MTC. «Il faudra attendre pour voir comment les choses vont évoluer, mais ça paraît difficile d’avoir deux organisateurs de courses au Champ-de-Mars. On ne voit pas comment cela va marcher», nous explique un haut officiel de la MTCSL.  Certaines voix au MTC estiment, par ailleurs, que le club devra convoquer une assemblée spéciale pour décider de la marche à suivre après la décision de la COIREC de ne pas lui accorder l’exploitation exclusive du Champ-de-Mars, comme le lui garantissait la «concession de privilège» signée avec la municipalité de Port-Louis en 2008, accord résilié le mois dernier. Alors que d’autres – une poignée de membres, dont des entraîneurs – souhaiteraient voir la MTCSL explorer toutes les options possibles, y compris celle de trouver un accord avec PTP. Un des membres favorables à cette démarche concède, toutefois, que «ce sera difficile». Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 123,
"source": "lexpress",
"title": "MTC: les employés seront payés",
"article_link": "https://www.lexpress.mu/article/409373/mtc-employes-seront-payes",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-31/mtc.jpg",
"date": "31 5 2022",
"summary": "",
"article_content": "  Bonne nouvelle pour les employés du Mauritius Turf Club. Après des semaines d'incertitude, ils ont eu la confirmation que leur salaire sera bien versé. Cela après que l'instance ait pu avoir un emprunt auprès d'une banque. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 124,
"source": "lexpress",
"title": "Mort de Lester Piggott, légende britannique des courses hippiques",
"article_link": "https://www.lexpress.mu/article/409333/mort-lester-piggott-legende-britannique-courses-hippiques",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-30/lancien_jockey_britannique_lester_piggott.jpg",
"date": "30 5 2022",
"summary": "",
"article_content": " L’ancien jockey britannique Lester Piggott.\n Le Britannique Lester Piggott, considéré comme l'un des plus grands jockeys de tous les temps, est décédé dimanche le 29 mai,  à l'âge de 86 ans, en Suisse, où il a passé ses dernières années, ont rapporté les médias britanniques. Connu sous le surnom de «Long Fellow» («le grand gars»), il a remporté pas moins de 4493 courses entre 1948 et 1985, dont neuf fois le Derby d'Epsom (record) et trois fois le Prix de l'Arc de triomphe à Longchamp, deux des plus prestigieuses courses de plat. Ce personnage réputé taciturne, en partie à cause de sa surdité partielle, était issu d'une lignée de jockeys, son père et son grand-père ayant également remporté de grandes épreuves. Très précoce, il avait gagné sa première course à douze ans et n'en avait que 18 lors de son premier succès au Derby d'Epsom. Alors qu'il avait entamé une carrière d'entraîneur après sa retraite de jockey, Piggott a été poursuivi par le fisc britannique et condamné en 1987 à trois ans de prison, dont une passé effectivement derrière les barreaux. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 125,
"source": "lexpress",
"title": "Interview｜Samraj Mahadia: «Les couleurs politiques de Giraud et Lee Shim importent peu»",
"article_link": "https://www.lexpress.mu/article/409312/interviewsamraj-mahadia-couleurs-politiques-giraud-et-lee-shim-importent-peu",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-29/mahadia_4.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " Samraj Mahadia, ex-jockey, ex-commissaire des courses, entraîneur et propriétaire d’écurie.\n Si la crise actuelle était une course, Samraj Mahadia aurait sans doute été un excellent arbitre. Pour cause, il a non seulement réellement exercé comme commissaire (arbitre) des courses, mais de palefrenier, il a gravi tous les échelons (gagnant deux Maiden comme jockey) et il est aujourd’hui un entraîneur, qui fait l’objet d’une enquête pour la mort suspecte d’un cheval. Celui qui doit toute sa vie au MTC se permet de critiquer le club. C’est donc l’État qui a raison ? Absolument pas, répond-il. Que vous soyez initié aux courses ou que vous suiviez la crise actuelle de manière plus détachée, Samraj Mahadia nous propose un regard inédit, sépare le bon grain de l’ivraie et nous explique la saisissante réalité de la non-tenue des courses. Sa franchise est certes rafraîchissante, mais l’homme est angoissé pour ses finances. On commence par la mort de GI Joe. Son tapis est fièrement accroché dans le salon de votre écurie. Pourquoi ?\n\tCe cheval m’était très cher. C’était mon premier achat en tant qu’entraîneur. C’est lui qui me donne ma première victoire comme entraîneur. C’est mon fils qui m’a demandé d’acheter ce cheval. Il y a eu de longues négociations avec les propriétaires en Afrique du Sud. On lui a accordé beaucoup de soin. C’était un membre de la famille. Il y a donc beaucoup d’émotions et de symbole. Comment est-il mort ?\n\tUne enquête est en cours et je ne peux pas en dire beaucoup. Certainement ce n’est pas le produit retrouvé dans son sang qui l’a tué. Il est mort d’un arrêt cardiaque. La HRD a prélevé son sang pour analyse et elle a retrouvé une trace de kétamine. La kétamine n’est pas un produit dopant. C’est un anesthésiant utilisé par les vétérinaires lors des opérations. Mon vétérinaire et moi sommes assez surpris. On suppose que ce sont des traces car on ne connaît pas encore la quantité retrouvée dans son sang. Si la quantité était importante, le cheval se serait endormi. Or GI Joe a connu une mort subite. «La mort de GI Joe m’a tout l’air d’une contamination» Ce n’est pas un produit dopant et vous n’avez donc pas voulu le doper ? Ce produit ne peut ni servir à ralentir le cheval en course, ni à le faire aller plus vite. Je ne sais pas comment c’est arrivé dans son sang. L’hypothèse de mon vétérinaire et celle des autres vétérinaires sur sa mort, c’est une contamination. Il faut attendre et respecter les institutions. De toute façon, il n’y a pas de courses, on ne sait pas quand elles vont commencer. Tenter de doper un cheval en intersaison – de surcroît avec un anesthésiant – est un nonsens. GI Joe n’avait pas l’air «anesthésié» avant de mourir ?\n\tNon. L’arrêt cardiaque chez les chevaux qui est beaucoup plus fréquent qu’on ne le croit, est aussi subit qu’inattendu. L’animal ne montre aucun signe. Vous allez donc faire l’objet de la première enquête de la «Horse Racing Division». Ça fait tache ! \n(NdlR : La HRD est une nouvelle entité créée par le gouvernement. Elle remplace le board des commissaires (angl. stipes/stewards) du MTC qui agissait comme arbitre et juge des courses. Elle a aussi pris le pouvoir du MTC de décider quelles courses seraient courues à quelle date). Je n’aurais certainement pas voulu que ça tombe sur moi. J’ai été commissaire pendant 10 ans. La sécurité est très importante à mes yeux. J’ai moi-même conduit des enquêtes sur les produits retrouvés dans les urines ou le sang des chevaux. Je sais à quel point c’est sensible et la première chose que j’ai faite quand j’ai pris possession de mon écurie, c’était d’installer une caméra dans chaque box, ici ou à Floréal. À Port-Louis, j’ai 18 caméras pour 12 boxes. Tout est enregistré 24/7. Je surveille sur mon téléphone ou sur l’écran de mon DVR. Nous avons visionné les images de la veille de la mort de GI Joe et nous n’avons vu rien d’anormal. Attendons l’enquête de la HRD.  Vous faites confiance à la HRD d’abord sur l’enquête sur la mort de GI Joe et ensuite sur sa capacité à arbitrer les courses durant la saison ?\n\tOui. Je n’ai aucune raison de me méfier de la HRD. Quand je regarde ceux qui sont à la tête ou les commissaires, je vois des professionnels. Their CVs speak for themselves. Ils ont travaillé dans différents pays où ils ont fait leurs preuves. C’est une bonne chose et cela aidera à l’avancement des courses. Mais la HRD est une création de la GRA qui est elle-même dirigée par des nominés du parti au pouvoir, qui a lui-même son agenda vis-à-vis de ses bailleurs. Vous comprenez cette inquiétude du MTC ou pas ?\n\tEcoutez, le MTC faisait un excellent travail. Les stewards que j’ai côtoyés pendant 10 ans étaient très intègres. Dan lekours dimounn koz enn pake koze. Kan zot perdi dan pos, zot pou dir ou komiser parsi, komiser parla, zoke parsi, zoke parla. Mais moi j’ai été à l’intérieur pendant 10 ans et je l’ai vécu. Je n’ai pas une seule seconde eu le moindre doute sur l’intégrité, la compétence, et la volonté de justice des commissaires du MTC. Maintenant, sur la HRD, elle n’a même pas encore pris son envol et elle est toujours au stade de développement. Je crois que la HRD est indépendante de tous ceux que vous venez de citer. Le peu que j’ai pu côtoyer ses membres depuis qu’ils sont là, ils m’ont l’air d’être très professionnels. C’est la police des courses et elle doit être intègre, indépendante, neutre et libre de toute pression ; je pense que ça va marcher. N’empêche, j’aurais préféré voir quelques commissaires locaux sur le board, parce que la piste du Champ-de-Mars est très particulière et c’est un facteur qui influe sur le déroulement d’une course. Un ou deux commissaires locaux aurait donc aidé les autres membres. «Quelle idée d’aller doper un cheval avec un anesthésiant ? Pire, il n’y a pas de courses !» Vous me donnez l’impression de manz banann dan dé bout. Le gouvernement brandit la HRD en invoquant une crise de confiance dans les commissaires du MTC. Celui-ci brandit la crise de confiance dans la classe politique. Vous refusez de trancher.\n\tC’est mon opinion. MTC ou HRD, ça ne fait aucune différence pour moi. À partir du moment où le mot clé c’est integrity. It’s the core of clean racing. It starts with the stipes as it brings in public confidence. The work must be done and seen to be done. Vous n’avez jamais douté des commissaires du MTC. Mais quelle enquête vous a le plus marqué ?\n\tAucune en particulier. Je n’ai pas d’anecdote à vous raconter, sinon vous rappeler que j’ai été jockey pendant 20 ans. Monn mont souval. Quand des jockeys comparaissent devant nous lors des enquêtes, je peux me mettre à leur place. Ça va dans les deux sens. Je comprends mieux leurs difficultés et je suis aussi moins enclin à gober leurs mensonges. Ena zoké rod kouyonn komiser. Parfois ça me fait sourire car ils peuvent vous sortir des arguments which don’t make sense.  Face à vous, ils ne peuvent pas dire «zamé ounn mont souval ou, ou pa pou konpran» ?\n\tExactement. Pour se défendre, ils disent toujours ça. Quand j’ai rejoint le stewards room, on n’a plus entendu ça. Nous avons deux mois de retard sur le début de la saison hippique. Où vous situez-vous dans cette guerre MTC-gouvernement ?\n\tAujourd’hui, je porte un autre chapeau. Je suis entraîneur et j’ai le point de vue d’un businessman. Opérer une écurie est une passion, un sport, une adrénaline unique, mais c’est aussi un business. Ce qui arrive est malheureux. Les courses mauriciennes ont un très grand potentiel. C’est un patrimoine de 210 ans. C’est un argument énorme dans la vente du produit Maurice auprès des touristes. Ceux-ci viennent en masse aux courses. Les hôtels louaient même des loges pour vendre «une journée aux courses» à leurs clients. C’était, avant le Covid, un endroit à visiter absolument. La tournure des événements aujourd’hui est chagrinante. Cette guerre n’aurait pas dû avoir lieu. Le MTC est réduit à néant. «People’s Turf a les fonds et le MTC, l’expertise. Ce qui reste à faire est évident, non ?» Mais ce n’est pas un anéantissement subit, non ? Le MTC a connu un déclin progressif, n’est-ce pas ?\n\tDéfinitivement. Le club a cru qu’il était propriétaire des courses. Lapis pou li, lékours pou li, et ils n’ont jamais imaginé qu’il y aurait une autre entité qui se positionnerait comme organisateur des courses. Pour eux, c’était un droit acquis et leur manière de penser était peut-être même légitime puisque le MTC a organisé les courses pendant 210 ans. Le MTC est resté figé dans le temps. Il n’y a pas eu le progrès escompté. Ajoutez-y le mismanagement or misadministration du club… (On l’interrompt) Depuis quand le club est-il mal géré ? Vous ciblez Giraud ou d’autres avant lui ?\n\tJe vous parle des 10 à 15 dernières années. Le début de la mort à petit feu remonte à cette époque et personne n’y faisait attention. Quand le Covid a frappé et que les faiblesses financières du club furent exposées, ce fut une douche froide. Je ne suis pas là pour cibler qui que ce soit à la présidence ou l’administration du club, mais ce dont je suis sûr, c’est que the curve was bad well before Covid.  Quand vous dites cela, n’êtes-vous pas en train de faire preuve d’infidélité au MTC qui a fait de vous ce que vous êtes aujourd’hui ? De palefrenier à entraîneur et propriétaire d’écurie, en passant par apprenti jockey, jockey, deux victoires au Maiden, commissaire ; vous devez tout à ce club !\n\tCe n’est pas de l’infidélité, c’est la vérité. J’ai toujours été un partisan de la vérité et vous dites vrai quand vous citez mon parcours. J’ai vécu les trois quarts de ma vie ici. J’y suis arrivé, enfant. Le MTC a assuré mes revenus en tant que jeune célibataire, époux et père de famille. Pour toutes ces raisons, pour l’amour que j’ai pour ce club, j’ai le droit de critiquer et d’exposer mon point de vue. Dans cette crise, le MTC n’est pas le seul à blâmer ; certainement pas. Mais il a sa part de responsabilité. Il a commis des erreurs, n’en a pas tiré les leçons et a commis les mêmes erreurs. Il s’est obstiné à croire qu’il était le seul à pouvoir organiser les courses, qu’il y aurait des courses tous les ans, que celles-ci n’allaient jamais mourir. Imaginer que le château ne s’effondre était impensable. Mais a posteriori on se dirait presque que the writing was on the wall. Je suis le premier à qui cela fait mal au cœur. Je connais les coins et recoins de ces lieux. Monn zoué kouk-kasiet, football Floréal ek isi ! Je suis le dernier qui serais infidèle au MTC. L’État a une part de responsabilité ? \n\tDéfinitivement. Les changements sont certes bons pour le progrès. Mais je reproche à l’État de n’avoir pas accordé une période de transition. L’État voulait donner un coup de main aux courses. C’est une bonne chose… (On l’interrompt). Vous pensez réellement que «donner un coup de main à l’industrie» était sa motivation ?\n\tJe l’ai pris comme ça. J’ose encore le prendre comme ça. J’ai beaucoup voyagé, je suis allé à Hong Kong à plusieurs reprises. Là-bas, le gouvernement dirige l’industrie. Le gouvernement ici s’est approché quand le club s’est retrouvé en difficulté, quand le public a perdu confiance dans le MTC, les commissaires, etc. Dimounn ti koumans kozé. Les journalistes mêmes ont toujours plaidé pour un changement. Enlever le stewarding du MTC n’est pas mauvais en soi. Mais la façon de faire est déplorable. Cette façon de tir isi, met laba, tap par isi, kal par laba, comme si l’État jouait aux échecs, est lamentable. «Organiser les courses sans les infrastructures, les loges et le paddock du MTC serait ridicule.» La façon de faire ne trahit pas la mauvaise motivation ?\n\tOui. Parfaitement. Et je vous le dis en toute franchise : où mène la façon de faire ? À la mort des courses tout simplement. Je ne vois rien de positif ; aucune lueur, rien. On ne fait que s’enfoncer dans la crise. À l’heure où l’on se parle, je ne vois que la mort des courses. Jusqu’à preuve du contraire dans les jours qui viennent, je ne vois rien de bon. L’État aurait pu faire les choses plus smoothly. S’il veut prendre l’industrie sous sa tutelle, qu’il le fasse. Mais il ne peut pas écarter le MTC et jouer contre lui de cette manière. Ou kontan ou pa kontan, le MTC organise les courses depuis 210 ans. L’expérience ne se gagne pas du jour au lendemain. Ou kontan ou pa kontan, le MTC est un modèle mondial dans l’organisation des courses. Louis Romanet, quand il était président de la Fédération internationale des autorités hippiques venait assister aux journées internationales ainsi que toutes les personnalités hippiques du monde ; ils ont fait l’éloge du MTC pour l’organisation «à la baguette» des courses. Vous ne récoltez pas ces éloges du jour au lendemain. Je ne vous dis pas que demain…  People’s Turf ne saura pas le faire ?\n\tJustement, je ne vous dis pas que People’s Turf ne pourra pas le faire. Mais il lui faudra du temps. Lexperians pa asté ar larzan. People’s Turf pourrait peut-être un jour faire mieux que le MTC ; c’est tout le mal que je lui souhaite, car le plus grand bénéficiaire serait l’industrie et des écuries comme la mienne. Un mal que je souhaite à People’s Turf ou tout autre organisateur éventuel de courses. J’ai lu dans les journaux que le Casino de «laplenn» (partie centrale du Champ-de- Mars) pourrait être utilisé comme loges et que la piste sablée pourrait servir de rond de présentation. (NdlR : là où les chevaux marchent pour se présenter au public quelques minutes avant chaque course). Vous imaginez ça, vous ?\n\t(Enfin un petit sourire timide). J’ai lu ça aussi. Je ne sais pas ce qui se trame dans le casino. J’ai vu du sable qu’on a débarqué ici et là dans la plaine. Mais c’est malheureux. Vous avez toutes les infrastructures de l’autre côté de la route et maintenant vous vous apprêtez à retourner en arrière comme dans les années 70. C’est bête. Mon souhait c’est que le MTC et People’s Turf trouvent un accord. C’est simple, écoutez-moi bien. L’un a l’expérience, mais il n’a pas d’argent. L’autre possède l’argent, mais il n’a pas d’expérience. Si les deux joignent leur force, zot tou pou gagnan ! Je demande à toutes les parties : Met dilo dan zot divin ! Avec l’ego des uns et des autres, le plus grand perdant, c’est l’industrie. Voilà ce qui est en train de tuer les courses : l’ego ! Ça ne vous pose pas de problème que l’argent dont vous parlez provienne de Jean-Michel Lee Shim ?\nSi Misié Lee Shim éna larzan li anvi investi dan lékours, je ne dirai pas non. Il a fait fortune dans les courses et les paris. Maintenant s’il veut réinvestir cet argent dans l’industrie, c’est une bonne chose non ? Chapeau à lui. J’aurais aimé voir tous ceux qui ont fait fortune aux courses, faire de même. Je ne vois pas pourquoi le nom Lee Shim pose un problème. Demain ç’aurait pu être vous, ou moi. Je vous le dis franchement, si je gagne un gros jackpot au Loto, ou que je ne devienne – grâce à je ne sais quel coup de chance – milliardaire, je donnerai énormément au MTC. Le club m’a donné tout ce que j’ai, et nulle part ailleurs, je n’aurai eu ce que j’ai aujourd’hui. Donc que Lee Shim ou un sheikh de Dubaï ou du Qatar vienne investir dans l’industrie, l’important, c’est que les courses hippiques se tiennent.  Mais M. Lee Shim n’a jamais démenti être un bailleur du MSM. Cela ne vient-il pas ajouter un autre élément de doute dans la crise de confiance du public vis-à-vis des courses ? La classe politique n’inspire certainement pas plus confiance que le MTC.\n\tÉcoutez, au moment où vous m’interviewez, connaissez-vous ma couleur politique ? Est-ce que je connais la vôtre ? Que M. Lee Shim finance le MSM, nou pann trouvé, nou inn ziss tandé. C’est peut-être vrai ou ça ne l’est pas. Je ne sais pas. Créer la confiance reviendrait à People’s Turf, s’il organisera les courses et bien sûr à la justice, l’équité et l’indépendance de la HRD. «Si Lee Shim veut investir dans les courses, où est le mal ? On a une industrie à sauver.» Qu’aurait dit votre mentor Jean Halbwachs s’il était en vie aujourd’hui ? (NdlR : La famille de Samraj Mahadia ne vient pas du milieu hippique. Jean Halbwachs, un dirigeant du MTC, l’a repéré au hasard lors d’un de ses joggings à Trou-Aux-Cerfs, l’a initié à l’hippisme et Mahadia lui doit donc toute sa carrière).\n\t(Il fronce les sourcils et pousse un soupir). Il se retourne dans sa tombe. J’en suis sûr. S’il était là, on n’en serait pas là. Il savait naviguer entre les différents gouvernements. Il maîtrisait l’industrie du bout des doigts. Il n’était certes pas parfait. Il aurait peut-être, pour son amour des traditions, aussi résisté aux changements, mais il avait le flair de ce qui est bon ou pas pour l’industrie et il aurait su prendre les bonnes décisions. Ce qui a manqué, c’est un médiateur entre le MTC et le gouvernement. Mais Jean Michel Giraud a essayé. Le Premier ministre a refusé de le rencontrer, puis l’a publiquement accusé de gérer les trésors de guerre du MMM…\n\tJ’ai été choqué d’entendre le Premier ministre dire cela. L’association des entraîneurs a interpellé M. Giraud sur la question et il nous a franchement expliqué qu’il connaît M. Bérenger depuis très longtemps. Il a déclaré son affinité au MMM. Mais cela ne fait pas de lui le trésorier du MMM. Ça ne le disqualifie pas comme président du MTC ?\n\tAbsolument pas. Tout comme cela ne disqualifie pas M. Lee Shim comme investisseur dans l’industrie s’il finance effectivement le MSM. M. Giraud n’a pas eu entièrement raison dans cette crise. Il n’a pas eu entièrement tort non plus. Il avait sans doute raison de tirer la sonnette d’alarme sur l’érosion des prérogatives du MTC. Disons que sa façon de réagir n’a pas aidé. Comme on dit en kreol, linn rod bez kout sab par isi, kout sab par la, pou tay partou… (On l’interrompt).  Il a manqué de tact ?\n\tExactement. Il est très franc. He speaks his mind. Un peu trop même. C’est peut-être à cause de sa passion pour le club. Quand vous êtes trop passionné, vous perdez votre jugement et votre tact. Sa grande, mais franche, gueule ne l’a pas aidé. Vous pensez réellement qu’il s’est sacrifié ?\n\tBien sûr. Il est parti en grand homme après qu’on lui a fait comprendre – ou croire – que c’était lui l’obstacle au début de la saison hippique et un retour à la normale surtout avec les salaires des palefreniers et autres employés du MTC.  On a avancé depuis ?\n\tPas d’un iota ! Absolument pas ! Si vous saviez qu’on en serait là aujourd’hui vous auriez investi dans une écurie l’année dernière ?\n\tJamais ! Jamais ! C’est très dur pour nous. J’ai ouvert mon écurie le 1er octobre, et mon 1er partant, c’était le 9 octobre. Avant cela, j’étais en partenariat avec Patrick Merven. J’ai beaucoup investi. Je ne suis pas venu faire de la figuration. Que montre votre «balance sheet» ?\n\tDes pertes de Rs 400 000 à Rs 500 000 par mois depuis janvier ! Rien que ça. Rs 500 000, c’est la somme que je dépense tous les mois avec mes 30 chevaux. Et il n’y a quasiment pas de revenus. Les propriétaires paient leur keep money, et je croise les doigts pour que ça dure. Il y a un petit groupe qui ne peut plus payer. Que voulez-vous que je leur dise ? Ils n’ont pas acheté des petits chats de compagnie. Quand on achète un cheval, c’est pour le faire gagner et toucher le stakesmoney. C’est pour le confier à une écurie qui en prendrait grand soin, parier sur lui, gagner des courses, crier son nom dans la ligne d’arrivée et aller le chercher en piste pour le ramener au paddock. Je ne sais pas combien de temps je pourrai me permettre de rouler à perte comme ça. S’il n’y a pas de courses dans deux ou trois semaines, il faudra mettre la clé sous le paillasson. J’essaie de m’agripper jusqu’à la dernière seconde. Je ne sais que faire ça. Je ne sais rien faire d’autre. J’ai le privilège de vivre de ma passion. Mais ma passion est en train de se transformer en stress et mène à la banqueroute. J’entrevois et je crains le moment où il faudra que je dise «Enough !» Vous êtes allé à Petit-Gamin ? \n\tNon. Mais je suis curieux. Tout ce qui concerne l’hippisme me rend curieux. Si on y prévoit effectivement une clinique et une piscine pour chevaux, des pistes d’entraînement tels que j’ai entendus, ce serait à n’en pas douter une énorme avancée pour l’industrie. Mon ultime question. Il y a de la place sur ce mur pour une grande photo. Vous choisissez laquelle : votre «pillar to post» sur «Have Mercy» dans le 1er des deux Maiden que vous remportez, ou GI Joe ?\n\tSans hésitation, GI Joe. Le 1er Maiden est certes incroyable. En gagner un est le rêve de tout apprenti. Mais gagner ma première course en tant qu’entraîneur avec ce cheval-là pour ce qu’il représente pour moi me procure plus d’émotions. Allez comprendre. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 126,
"source": "lexpress",
"title": "Situation au MTC: sans salaire, les palefreniers paient les pots cassés",
"article_link": "https://www.lexpress.mu/article/409302/situation-au-mtc-sans-salaire-palefreniers-paient-pots-casses",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-29/palefreniers.jpg",
"date": "29 5 2022",
"summary": "",
"article_content": " Malgré leur détresse, les palefreniers continuent à travailler afin que les chevaux, eux, ne souffrent pas.\n À hier matin, ils attendaient désespérément leur salaire de mai. Plusieurs centaines d’employés du MTC ne pourront pas célébrer la fête des Mères, comme il se doit, cette année. Quelquesuns reviennent sur leur situation difficile...  C’est une situation dramatique dans laquelle se trouvent le Mauritius Turf Club/ Mauritius Turf Club Sports & Leisure (MTC/ MTCSL), une institution qui organise les courses depuis 210 ans, diront la plupart. «Nous sommes désespérés, surtout après ce qu’on a vécu pour obtenir notre salaire du mois d’avril. Nous avions espoir que les choses allaient s’arranger afin que les courses puissent débuter, mais cela n’a pas été le cas. Toutefois, il faut reconnaître que le MTC nous a toujours soutenus même durant la période de Covid. J’ai surtout une pensée spéciale pour mes collègues qui font un travail difficile en se réveillant très tôt le matin pour s’occuper de leurs poulains», explique un palefrenier qui compte plusieurs années d’expérience. Pour lui, il aurait fallu oublier les critiques, mettre de côté l’ego ; toutes les parties concernées auraient dû s’asseoir autour d’une table pour trouver une solution en pensant aux pères et mères de famille et tous ceux concernés par ce sport. «Cela me brise le coeur de savoir que certains ne pourront pas fêter leur maman faute de moyens financiers. Nous ne savons pas ce qu’il adviendra de nous, mais étant un amoureux de ce sport, des chevaux, je souhaite voir la saison prendre son envol très bientôt afin de délivrer toute une industrie.»  Pour le président de l’Association des palefreniers, Rajesh Seewoogoolam, il y a encore plus grave. Un des leurs n’a pas reçu son lump sum alors qu’il est parti à la retraite ce mois-ci. «Il s’est tourné vers l’assurance, mais on lui a fait comprendre qu’il n’y avait pas d’argent et qu’il fallait patienter. Atann ziska kan ? Sa personn pa koné.» Si aujourd’hui un seul cas a été répertorié, il se peut que plusieurs autres palefreniers se retrouvent dans une situation similaire plus tard car quatre ou cinq personnes vont partir à la retraite dans les mois à venir. «On espère tous que la saison hippique reprendra et que notre vie retourne à la normale. Car l’argent fait cruellement défaut.»  Quid de leur quotidien ? De leur colère de ne pas avoir reçu leur dû, leur paie ? «Nous ne pouvons pas quitter notre travail du jour au lendemain. Il faut compter le temps de service. Et puis, où irions-nous ?» fait valoir notre interlocuteur. «Pour le mois d’avril, nous avions reçu notre salaire en deux tranches. Aujourd’hui, on accumule encore du retard et l’on ne sait pas quand notre salaire sera reversé. Si pena lekours nou pou pli dan problem apré...» Le palefrenier explique qu’ils attendent tous un dénouement d’ici lundi sur la licence d’exploitation du Champ-de-Mars. Il y a aussi une réunion entre le bureau du travail et les syndicats du MTC, qui aura lieu demain également. «À la suite de quoi, nous espérons avoir une idée plus claire en ce qui concerne notre avenir...»  En attendant, un autre employé du MTC, comptant 30 ans de service, parle d’une véritable détresse humaine. «Travayer dan lapenn net. On a peur car on ne sait pas de quoi demain sera fait...» D’ajouter : «Pa pou kapav fer fet Mama. Pa pou resi gat nou bann pros alor ki nou travay bien dir pou sa…» Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 127,
"source": "lexpress",
"title": "Bail du Champ-de-Mars: COIREC fait durer le suspense",
"article_link": "https://www.lexpress.mu/article/409220/bail-champ-mars-coirec-fait-durer-suspense",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-27/cdm.jpg",
"date": "27 5 2022",
"summary": "",
"article_content": "  L’attente est interminable pour la MTC Sports and Leisure (MTCSL) et la nouvelle entité hippique People’s Turf Plc (PTP) dans leur bataille pour la conquête du Champ-du-Mars auprès de Côte-d’Or International Racecourse and Entertainment Complex Ltd (COIREC). À qui incombe la responsabilité d’allouer le plus vieil hippodrome de l’hémisphère sud à un organisateur de courses pour le besoin des activités hippiques qui sont en hibernation depuis décembre de l’année dernière pour de mauvaises raisons, provoquées notamment par de gros macadams dans les relations entre l’organisateur historique, le MTC, à travers sa filiale la MTCSL, et les autorités gouvernementales, dont principalement la Gambling Regulatory Authority (GRA). À hier soir, les deux postulants pour gérer le Champ-de-Mars – une des conditions imposées par la GRA pour être éligible à une licence de «racing organiser» –, attendaient toujours le verdict de la COIREC, créée sous l’égide du ministère des Finances, mais qui est entre-temps passée sous le Prime Minister’s Office. Si du côté de la PTP les travaux se poursuivent au Champ-de-Mars où seront aménagés une Jockeys’ Room et une salle pour les commissaires à l’intérieur du bâtiment qui abrite le casino Hippodrome Club, en revanche l’attente d’un verdict de la COIREC devient de plus en plus angoissante pour la MTCSL et ses quelque 250- 300 employés. La compagnie, qui fait face à de grosses difficultés financières, a informé son personnel que si elle n’obtient pas le bail pour «l’utilisation exclusive du Champ-de-Mars» et «dans l’échéance de ce vendredi 27 mai (NdlR, aujourd’hui) nous n’aurons pas d’autre choix que de prendre la décision de placer la société en administration volontaire puisque nous n’aurons plus de solution pour payer les salaires de nos fidèles employés».  Depuis cette annonce faite mercredi, la peur, l’angoisse et l’incertitude gagnent les rangs des employés qui ne savent plus désormais de quoi sera fait leur avenir, même s’ils continuent à répondre présent sur leur lieu de travail. Mais plus la COIREC tarde à trancher, plus la tension grimpera non seulement chez les employés, mais également chez les écuries. «Si les palefreniers n’obtiennent pas leurs salaires, qui s’occuperont des chevaux s’ils décident de ne plus venir travailler ?» se demande un des leading trainers. Le recours à une grève des palefreniers la semaine prochaine n’est pas à écarter après une réunion qu’a eue le syndicaliste Jack Bizlall, qui les représente, au ministère du Travail mercredi, en présence des représentants de la MTCSL. Sans compter que l’ICAC aurait été saisie, dit-on, d’un dossier, l’occurrence la question du pension fund des employés, qui risque de faire encore du bruit sur la piste. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 128,
"source": "lexpress",
"title": "Organisateur hippique: People’s Turf (PLC) Ltd bien calée à la corde",
"article_link": "https://www.lexpress.mu/article/409192/organisateur-hippique-peoples-turf-plc-ltd-bien-calee-corde",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/lexp_-_2022-05-26t110636.627.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": " People’s Turf aurait noué des contacts avec la MBC pour la diffusion des courses au Champ-de-Mars sur la télévision nationale.\n Les événements des dernières semaines annoncent peut-être la fin d’une époque ou plutôt la fin de plus de 200 ans d’histoire des courses hippiques à Maurice. D’un côté, on a un organisateur de courses expérimenté mais moribond, de l’autre, une nouvelle entité qui promet monts et merveilles à tous ceux qui voudront bien se rallier à elle. Au final, l’État tranchera quant au groupe qui tiendra les rênes au Champ-de-Mars à travers Côte-d’Or International Racecourse and Entertainment Complex Ltd, qui devra choisir à qui elle donnera l’autorisation d’utiliser le champ de courses À la fermeture de l’appel d’offres de Côte-d’Or International Racecourse and Entertainment Complex Ltd (COIREC), mardi après-midi, pour l’utilisation du Champ-de-Mars, seules deux compagnies, en l’occurrence Mauritius Turf Club Sports and Leisure Ltd (MTCSL) et People’s Turf (PLC) Ltd, avaient fait acte de candidature dans les locaux de Prime Partners Ltd, secrétaire de la COIREC. Si le MTC/MTCSL possède une expertise de plus de 210 ans dans l’organisation des courses hippiques, People’s Turf Ltd, qui est une compagnie qui n’a été incorporée que le 3 mai 2021, fait pratiquement figure de néophyte dans le domaine. Toutefois, malgré son manque d’expérience évident, People’s Turf s’active actuellement en coulisses pour combler ses lacunes et se positionne plus que jamais pour organiser les courses au Champ-de-Mars. Pour parvenir à ses fins, la compagnie ne lésine pas sur les moyens pour réunir, à la fois, la logistique et les compétences nécessaires qui lui permettront éventuellement d’obtenir une licence de horseracing organiser de la Gambling Regulatory Authority (GRA), à condition bien sûr que sa demande pour l’utilisation du Champ-de-Mars soit préalablement acceptée par la COIREC (qui est désormais passée sous la tutelle du Prime Minister’s Office après avoir été initialement sous la responsabilité du ministère de Finances). Rénovation dans le casino À cet effet, les travaux de rénovation en cours dans le bâtiment abritant le ca- sino Hippodrome (qui se trouve au beau milieu du Champ-de-Mars), faisant partie du conglomérat de l’homme d’affaires Jean-Michel Lee Shim, ne sont pas passés inaperçus depuis la semaine dernière. Des ouvriers s’affairent jour et nuit – même durant les heures du training matinal – pour aménager, selon nos renseignements, une «jockey’s room», une «stipes room» et un studio audiovisuel pour la retransmission des courses dans les plus brefs délais. Selon nos recoupements d’informations, la compagnie aurait déjà fait l’acquisition d’un appareil pour la photo-finish de la marque Techtronics qui est doté d’une technologie de pointe tout aussi efficace, sinon meilleure, que la caméra du MTC/MTCSL. Le nouvel aspirant à l’organisation des courses aurait également noué des contacts avec la Mauritius Broadcasting Coorporation (MBC) pour la diffusion des courses sur la télévision nationale. Au cas où la MTCSL refuse à son rival l’accès aux miradors, People’s Turf aurait déjà paré à cette éventualité car elle aurait déjà entre- pris la construction de grandes plateformes démontables et mobiles qui feront office à la fois de «tours» pour filmer les courses et de «stands» pour accommoder les officiels. Par ailleurs, le trotting track sur la plaine pourrait être utilisé dans un premier temps comme rond de présentation. «Mock racing» incessamment Dans un autre registre, la compagnie dont le Chief Executive Officer (CEO) est Khulwant Ubheeram, propriétaire de plu- sieurs chevaux, dans différentes écuries au Champ-de-Mars et qui serait un proche de Jean-Michel Lee Shim, aurait déjà établi un organigramme constitué de plusieurs personnes qui ont une certaine expérience dans le giron hippique. Ainsi, Nicolas Dupavillon, ancien assistant de l’écurie Maingard, et qui est, désormais, un des responsables du centre d’entraînement de Petit-Gamin, pourrait officier comme Chief Handler. Il pourrait être épaulé dans sa tâche par Nicolas Keble, qui exercerait aussi comme Chief Farrier. Eric Dupavillon, ancien stable supervisorde l’écurie Perdrau, est pressenti pour être Clerk of the Course tandis qu’Alexandre Henry occuperait, selon toute vraisemblance, le poste de chef vétérinaire. Nawaz Rawat, ancien responsable de la sécurité au sein du MTC, pourrait exercer les mêmes fonctions au sein de la nouvelle compagnie. Nicolas Jean-Louis, ancien journaliste hippique du groupe Le Mauricien et de Turf Magazine, pourrait agir, quant à lui, comme le Communications Manager. Les noms de Ravi Rawa (juge du départ) ainsi que ceux des cavaliers Dereck David et Jedeon Sampson sont également cités pour occuper d’autres fonctions au sein du groupe. Il se chuchote que dans un souci de peaufiner tout l’aspect organisationnel autour d’une journée de courses, une séance de mock racing pourrait bientôt être organisée au Champ de Mars. Compte tenu des difficultés financières de MTC/ MTSCL, qui aura visiblement du mal à assurer les salaires de ses employés pour le mois de mai, il n’est pas à écarter que d’autres professionnels quittent le navire à la dérive pour rejoindre l’aventure People’s Turf dans les jours à venir. «Stakes money» attrayant Alors que le club bicentenaire est pratiquement à genoux et dos au mur, son rival ne fait pas dans la dentelle pour mettre tous les atouts de son côté afin d’obtenir sa licence. Déjà, le stakes money qu’elle propose de donner aux propriétaires est nettement plus conséquent que celui qui était offert par le MTC/MTCSL. À titre de comparaison, alors que la nouvelle compagnie compte débourser une moyenne de Rs 70 millions en termes de prix pour la saison, le MTC/MTCSL a, quant à lui, déjà informé les entraîneurs que vu sa situation financière, elle sera dans l’incapacité d’offrir le stakes money au cours des premières journées! People’s Turf aurait même signifié son intention d’offrir un prix de consolation Rs 10 000 à tous les chevaux participant à une course. Durant cette période de vaches maigres, où pas mal d’écuries sont au bord de l’asphyxie, cela demeure, qu’on le veuille ou non, un incentive non négligeable. L’idée que le MTC/MTCSL et People’s Turf organisent une journée à tour de rôle, dans l’éventualité où les deux entités obtiennent leur licence, est également évoquée. Mais dans le concret, il n’y a eu aucune concertation à ce stade. On se souvient que la semaine dernière, le MTC/MTCSL avait rejeté catégoriquement l’idée d’un partenariat avec son concurrent. Certains caciques du «club bicentenaire» estiment même que ce serait préférable de «mettre la clé sous paillasson» et mettre le club «sous administration volontaire» plutôt que de cohabiter avec «l’ennemi». On n’en est pas encore là mais une chose est sûre, dans le sprint final dans la course pour l’organisation des compétitions au Champ de Mars, «l’inédite» People’s Turf (PLC) Ltd est, à première vue, bien calée à la corde et semble détenir de solides atouts pour la victoire alors que le MTC/MTCSL, qui est pourtant plus expérimenté et mieux rodé, semble avoir lâché le mors et éprouve visiblement des difficultés pour suivre le rythme Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 129,
"source": "lexpress",
"title": "Interview | l’ex chairman de MTCSL: l’Etat a agi sur un coup de tête",
"article_link": "https://www.lexpress.mu/article/409162/interview-lex-chairman-mtcsl-letat-agi-sur-un-coup-tete",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-25/denis_doger_de_speville_ancien_chairman_de_la_mtc_sports_leisure_ltd.jpg",
"date": "25 5 2022",
"summary": "",
"article_content": " Denis Doger de Spéville, ancien chairman de la MTC Sports & Leisure Ltd.\n L’ancien chairman de la MTC Sports & Leisure Ltd (MTCSL) et ex-administrateur du MTC revient sur ses années passées au sein de l’organisateur de courses. Dans la foulée, il ne mâche pas ses mots envers les anciens présidents du MTC, Kamal Taposeea et Jean-Michel Giraud. Pour lui, les courses auraient déjà débuté si l’ancien board de la MTCSL était toujours en place. Il nous livre aussi des détails sur sa révocation et surtout les options de la MTCSL en cas de mise sous séquestre. La fin de mai approche. On ne sait toujours pas quand aura lieu le début de saison. Et encore moins qui sera l’entité apte à organiser les courses. Pensez-vous que le début de saison aurait déjà eu lieu avec l’ancien board de la MTCSL en place ? \n\tTout était, du temps où j’étais chairman de la MTCSL, en préparation pour que les courses démarrent le 23 avril. On aurait déjà commencé la saison si l’ancien board n’avait pas été révoqué. Nous avons été mis dehors le 31 mars, alors que les comptes allaient sortir le 7 avril. Il y a eu, certes, le maintien du huis clos dans le budget, mais nous étions prêts, d’autant plus qu’on venait d’avoir le «lease agreement» entre le MTC et la MTCSL.  Avant même de prétendre à sa licence de «Horse Racing Orgnaniser» auprès de la GRA, la MTCSL doit d’abord aller obtenir le bail du Champ de Mars de la Côte-d’Or International Racecourse and Entertainment Complex Ltd. Aviez-vous imaginé un tel chaos même dans vos pires cauchemars ? \n\tPas dans mes plus sombres cauchemars ! Le tandem MTC/MTCSL a l’expertise de l’entretien de la piste. 200 ans d’histoire ! Je pense que l’Etat a agi sur un coup de tête. Peut-être dans une tentative de punition en réponse à la réclamation de Rs 1 million par journée à la HRD (NdlR : Horse Racing Division). Auriez-vous fait les choses différemment si vous étiez Giraud ? \n\tIl aurait fallu plus d’humilité. Certainement ne pas ramper devant les dirigeants, ou quémander, mais avoir une approche plus souple. Cela aurait évité que la situation se ne dégrade autant. J’ai une pensée spéciale pour les employés qui doivent vivre des moments très durs. Toute cette incertitude autour d’eux a un impact non négligeable sur leur santé morale et celle de leur famille. Je me suis battu jusqu’au bout pour eux.  La MTCSL a d’ores et déjà fait connaître sa situation sur le salaire des employés pour le mois de mai. Il n’y a pas d’argent dans les caisses. Admettons que la Côte-d’Or IREC lui donne le bail du Champ de Mars, il faudra ensuite réussir le test de solvabilité auprès de la GRA pour la licence… \n\tSi la MTCSL n’est pas solvable, elle n’aura pas le droit d’opérer. Il faut connaître l’entité qui se penchera sur la solvabilité de la MTCSL. Est-ce la GRA ? Est-ce une entité indépendante ? Mais si la MTCSL n’est pas solvable, ce sera la mise sous séquestre. Le mot n’est pas fort. Il faut l’entendre. Car, on a dit que l’ancien board a été révoqué pour avoir voulu mettre la MTCL sous «receivership». C’est complètement faux. J’ai tout simplement fait savoir que si on n’a pas les moyens de payer le salaire et pas de licence, les banques vont serrer. On n’aura pas d’emprunt. Ce sera alors fini ! Est-ce la voie en faveur d’un partenariat avec une autre entité, ou carrément une reprise des activités de la MTCSL ? \n\tOn peut avoir un repreneur en cas de mise sous séquestre. Peut-être que le MTC devra se désinvestir de ses parts. Un partenaire devra alors injecter de l’argent dans les comptes de la MTCSL et celle-ci pourra démarrer. C’est un plan B sur lequel on aurait dû réfléchir bien avant.  Vous parlez déjà de «receivership» alors que la MTCSL croit encore en sa capacité de sauver les meubles. N’êtes-vous pas un peu fataliste M. Doger de Spéville ? \n\tJe n’éprouve aucun plaisir à avoir cette opinion. Je suis amer et triste qu’une histoire de 200 ans puisse d’un coup mourir. Mais il faut être réaliste. On voyait les difficultés nous acculer depuis un moment. Le huis clos. La hausse de la betting tax. Le hors-jeu des bookmakers «off-course». Voyez ce qui se profile. Que va-t-on faire des Rs 800 millions en termes d’asset du MTC en cas de faillite ? On va les brader pour deux sous ? Je reproche à certains de n’avoir pas jugé bon de se pencher sur ce problème en amont.   La strangulation financière du MTC aurait pu être évitée avec l’avènement de son propre Tote. N’empêche que vous, ainsi que l’ancien président du MTC, Jean-Michel Giraud, n’avaient pas jugé bon de donner suite à cette idée après la dernière assemblée générale élective. Pourquoi cela ? \n\tOn n’a pas refusé mais la priorité c’était de mettre en place la MTCSL. Il fallait mettre en place les directives de la loi à cet effet. Il fallait faire un maximum de profit ou un minimum de pertes pour les actionnaires. On était en plein adaptation. Puis, la gestion d’un Tote demande une expertise et un investissement importants. Il fallait recruter et former. Il fallait trouver des lieux pour les succursales. C’était un projet lourd. Venons-en sur vos relations avec les deux derniers présidents du MTC. Vous n’étiez pas forcément un supporter des idées de Kamal Taposeea à l’époque. Vous partagiez plus les idéaux de Jean-Michel Giraud avant de finalement désapprouver les méthodes de ce dernier… \n\tLe problème entre Taposeea et le reste du board, dont moi, c’était qu’il commençait à faire du MTC son jardin. On a forcé certains à signer un Non Disclosure Agreeement (NDA). Puis, on n’a plus été au courent des discussions entre le gouvernement et le comité de club. J’ai lu l’interview de Mike Rishworth… C’est bien joli ce qu’il dit mais il oublie certains détails. Le board du MTC n’a jamais été mis devant ces propositions. Je l’ai appris à l’assemblée générale, au même moment que tous les autres membres.  Il s’avère qu’il y a eu plusieurs fuites dans la presse après les réunions Etat-MTC. D’où la demande de signer un NDA. Un document que vous et le board du MTC, du moins, le reste du board, n’ont pas voulu signer. D’où l’incapacité du comité de club dont Taposeea faisait partie, de vous informer au préalable… \n\tJ’ai refusé de signer un NDA car j’ai déjà signé une clause de confidentialité auprès du MTC. Tous doivent le faire pour siéger au sein de la chambre des administrateurs.  N’empêche que les fuites d’information étaient légion… \n\tJe ne parlais pas à la presse à propos de cela. Fallait maintenant voir d’où les fuites venaient… Parlons maintenant de Giraud. Quelles sont les raisons derrière la dégradation des relations avec lui ? \n\tOn a la même idée dans le fond. On veut des courses propres. Que la MTCSL organise tout cela. On partage le même point de vue sur le propriétaire qui possède des chevaux un peu partout. Cela dit, la forme n’était pas bonne. Il a mal traité les employés de la MTCSL. Il a méprisé le board de la MTCSL. On était tous des lâches et des incapables. Des f*****. L’ancien CEO de la MTCSL a été poussé à la sortie comme un dernier des derniers. Il ne méritait pas cela. Giraud a été très frustré du fait qu’il n’était pas sur le board de la MTCSL. Trop d’ingérence dans les affaires de la MTCSL La cassure était inévitable.  N’empêche que la MTCSL à comme seul actionnaire le MTC, dont le président était Giraud. Ne croyez-vous pas qu’il avait son mot à dire ? \n\tOn a invité les administrateurs du MTC et ceux de la MTCSL lors d’une réunion. Le secrétaire du board, Christian Angseesing, qui est le directeur d’Executive Services, devait expliquer les relations entre l’actionnaire et la subsidiaire. Les droits et les devoirs de tout un chacun. Reste que Giraud et tout le groupe du MTC ne sont pas venus. Benoît Halbwachs, le secrétaire du club, est venu, car cela l’intéressait. On nous reproche de n’avoir pas donné des comptes. En réalité, on n’est pas tenu d’en donner à l’actionnaire. Le board de la MTCSL se devait d’être indépendant dans l’intérêt de la compagnie et de ses employés. Justement, on vous a reproché, tout dernièrement, sur une radio privée, d’avoir caché les comptes pour l’année 2020/21 du temps où vous étiez chairman de la MTCSL… \n\tCe sont des affirmations graves, presque diffamatoires. Surtout lorsqu’on cache des comptes d’une compagnie publique qui roule à perte. Je pense que le contentieux sont les «pre-season expenses», c’est-à-dire entre janvier et avril 2021. La MTCSL était, jusqu’alors, une compagnie dormante. Elle obtient sa licence de Horse Racing Organiser le 3 mai. Le débat tourne atour des dépenses avant cette licence, soit entre janvier et avril 2021. Certains disent que cette dette doit passer sur les comptes de la MTCSL, alors que d’autres, dont des conseillers financiers, m’ont dit : «Denis, tu ne prends rien !» Notre corporate lawyer nous a dit la même chose. Les discussions sur les comptes de présaison ont commencé dès novembre 2021. Et cela jusqu’à mars 2022 ! (Il tape du poing). Comment peuventils venir dire qu’on a caché quoique ce soit ? Il faut être sérieux !  Racontez-nous le jour de votre révocation en tant que chairman du board de la MTCSL… \n\tLa relation MTC-MTCSL était à l’agenda d’une réunion du board du MTC. Giraud tire un papier et commence à lire. On annonce la révocation du board de la MTCSL. J’étais surpris. Je me suis retiré car on devait décider de ma révocation. J’ai attendu trois quarts d’heure à l’extérieur. Et là on dit que tout le monde est révoqué sauf Paul-France Tennant. Il fallait garder un directeur. Je suis chagrin pour lui (rires). Le secrétaire de la compagnie devait nous faire parvenir la décision du MTC par écrit. Entre-temps, j’ai appelé tout le monde pour leur annoncer la nouvelle. Et jusqu’ici on attend toujours la lettre de révocation. L’ancien board de la MTCSL a démissionné en se basant sur mon coup de téléphone et sur ce qui a été rapporté par la presse. Puis, le MTC s’est rendu compte qu’ils ont fait une gaffe. D’où la tentative de faire revenir les deux dames indépendantes. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 130,
"source": "lexpress",
"title": "Hippisme: Une «two horse race» pour le bail du Champ-de-Mars",
"article_link": "https://www.lexpress.mu/article/409103/hippisme-une-two-horse-race-pour-bail-champ-mars",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-24/lexp_-_2022-05-24t113605.881.jpg",
"date": "24 5 2022",
"summary": "",
"article_content": "  La Côte d'Or International Racecourse and Entertainment Complex Ltd, nouveau gestionnaire de l’hippodrome du Champ-de-Mars depuis vendredi dernier, est en présence de deux demandes pour le bail de l’hippodrome.  En effet, la MTC Sports and Leisure Ltd et le People’s Turf PLC Ltd ont formulé une demande pour l’exploitation des installations de l’hippodrome du Champ-de-Mars à ce matin, mardi 24 mai, date butoir pour la soumission d’intérêt pour la piste. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 131,
"source": "lexpress",
"title": "Bataille du Champ-de-Mars: le MTC fera sa demande à Côte-d’Or IREC mardi",
"article_link": "https://www.lexpress.mu/article/409017/bataille-champ-mars-mtc-fera-sa-demande-cote-dor-irec-mardi",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-22/champ-de-mars.jpg",
"date": "22 5 2022",
"summary": "",
"article_content": " Brinda, palefrenière, au temps des jours heureux... Les employés sont parmi les grands perdants de ce bras de fer entre le gouvernement et le MTC.\n Est-ce la lumière au bout du tunnel ? Le Mauritius Turf Club (MTC) et sa subsidiaire, la MTC Sports & Leisure Ltd y croient ! Une demande sera faite mardi concernant la gestion du Champ-de-Mars, auprès de la nouvelle tenancière qu’est Côte-d’Or International Racecourse and Entertainment Complex Ltd (IREC). Des membres influents du MTC et quelques en- traîneurs se sont attelés à finaliser les documents y relatifs hier. En attendant, des émissaires du MTC se sont rendus dans les locaux de la Côte-d’Or IREC dès hier matin pour soumettre la demande de gestion. Reste que l’exercice a dû être reporté en l’absence de service durant le weekend. «Rendez-vous sera alors pris ce mardi pour effectuer la demande», a confié un membre du panel chargé de mener à bien la mission. Si quelques difficultés ont surgi, «par rapport aux modalités pas encore dévoilées», l’équipe du MTC en charge des pourparlers a assuré que l’organisateur des courses ne souhaite «pas perdre de temps». Car, il n’a eu de cesse de répéter le président du MTC, Paul-France Tennant, la priorité «est le salaire des employés pour le mois de mai». Espère-t-on un dénouement heureux dans cette saga qui n’a que trop duré entre le duo MTC/ MTCSL et l’État, incarné par la GRA, et désormais la Côte-d’Or IREC ? «On espère bien», tonne un membre d’une écurie. Il faudrait toutefois souligner que la People’s Turf PLC avait, elle aussi, soumit une demande au ministère des Terres et du Logement pour la gestion du Champ-de-Mars. A-t-elle renouvelé l’exercice auprès des nouveaux locataires de l’hippodrome ? Impossible d’avoir une confirmation auprès des dirigeants de la People’s Turf PLC, ainsi que ceux de la Côte-d’Or IREC. Quoiqu’il en soit, la MTCSL, ainsi que son actionnaire, le MTC, ont refusé tout partenariat avec une tierce entité pour l’organisation des courses. On parle même de démission en masse au sein des deux hautes chambres dans l’éventualité d’une décision de gestion du Champ-de-Mars en faveur de la People’s Turf PLC. Au MTC, on affirme ne point vouloir s’engager dans un concours visant à savoir «qui a le plus gros… bras», pour rester poli. Cela dit, on souhaite «souligner» que le matériel et la logistique pour l’organisation de courses sont l’apanage de la MTCSL. Il en va de même pour les compétences d’organisation, de mise en place et de gestion. Ce qui fait que, avoue un entraîneur très connu, les «courses ne peuvent se faire sans le MTC et la MTCSL… pour le moment». D’autres au MTC, se disant «plus pragmatiques», insistent sur la responsabilité envers les 330 employés de la compagnie. «Ils n’ont pas de voix ! Il faut maintenir le cap pour eux !» Qui plus est, renchérit un membre du club, la saison aurait dû démarrer depuis un moment, n’était-ce les tribulations de certains. «Pour faire quoi ?» Avant d’ajouter que «toutes les conditions seront finalement acceptées par la MTCSL en vue d’obtenir sa licence auprès de la Gambling Regulatory Authority». En ce qui concerne les employés de la MTCSL, le cœur n’y est plus. «On ne sait pas de quoi sera fait demain.» Si bien que plusieurs d’entre eux traînent les pieds. Le parking à l’entrée des loges faisait notamment peine à voir après la séance d’entraînement de mardi, alors que tout est nickel d’habitude à cette heure-là... Chute annoncée : Y a-t-il un jockey en selle ? Le monde hippique mauricien, jadis une fierté pour notre petite île tant les courses de chevaux, au-delà de l’aspect du jeu, transcendaient toutes les barrières sociales et culturelles, vit, sous l’ère du régime actuel, un de ses moments les plus douloureux. Pour la toute première fois de son histoire, il est sur le point de s’écrouler et le spectre de la liquidation menace sérieusement le Mauritius Turf Club (MTC), dont la subsidiaire, la MTC Sports and Leisure Ltd (MTCSL), serait dans l’incapacité d’honorer ses engagements financiers vis-à-vis de ses employés. Cette descente aux enfers, qui va crescendo depuis quelques mois, trouve ses racines dans : Cette crise s’est véritablement amplifiée cette année en l’absence d’un dialogue constructif entre le gouvernement et MTC/ MTCSL, qui reproche à celui-ci de s’être trop ingéré dans le day-to-day running de cette industrie en s’appropriant, à coups d’amendements à la GRA Act, du contrôle absolu de toute l’organisation des courses. Même le rôle indigne de kouper gazon confié à la MTCSL «under the law» (!) lui a été enlevé avec la mise à terme de la concession de privilège que le MTC avait signée avec la municipalité de Port-Louis pour l’usage exclusif de la piste du Champ-de-Mars. Depuis, tous les «passages» pouvant mener à l’ouverture de la saison de courses se sont subitement refermés. Le MTC/ MTCSL, même en sacrifiant Jean-Michel Giraud sur l’autel de la realpolitik, reste sous respiration artificielle car la démission de Giraud n’offre pas plus de visibilité et de garantie quant au sort des courses. Le gouvernement tergiverse trop sur ce dossier, car personne ne sait ce qu’il adviendra des courses hippiques au Champ-de-Mars cette année. Surtout que depuis vendredi, c’est Cote-d’Or International Racecourse and Entertainment Complex qui a pris le contrôle du Champ-de-Mars sur décision du ministère des Terres et du Logement. La MTCSL sera-t-elle sacrifiée à son tour au profit de People’s Turf PLC ou décrochera-t-elle enfin sa licence ? Y aura-t-il un ou deux racing organisers? Il y a urgence et le gouvernement ne peut plus se murer dans un silence inacceptable ou faire prolonger ce waiting game qui n’a que trop duré et qui traumatise tous les employés du secteur hippique. Son «crash» paraît inévitable si l’indécision du gouvernement persiste. Y a-ti-l, au moins, un pilote dans l’avion ? Organisation des courses : People’s Turf en embuscade Lorsque le Head de la Horse Racing Division (HRD), l’Australien Wayne Wood, fait part aux entraîneurs au mois de mars qu’à la HRD, «on a un plan B», personne ne sait à qui ou à quoi il fait référence. Mais lorsque la People’s Turf PLC (PTP) se manifeste dans une correspondance aux entraîneurs quelques semaines plus tard, on est en droit de se demander si c’est bien à cette nouvelle entité hippique, incorporée en 2021, qu’il fait référence. Dès ses premiers pas sur la piste, la PTP annonce la couleur : cette compagnie ne vient pas faire de la figuration. Le Chief Executive Officer, Khulwant Ubheeram, dit être en possession d’une lettre d’intention de la Gambling Regulatory Authority (GRA) et la PTP espère pouvoir satisfaire toutes les exigences pour l’obtention d’une licence d’organisateur de courses. Qui est Khulwant Ubheeram ? Actuaire de profession, ce jeune professionnel a fait carrière en Angleterre. Il n’a débarqué au Champ-de-Mars que récemment, où il est officiellement propriétaire de chevaux, dont Pforzheim, qui a lui a ramené de nombreuses victoires l’année dernière. Considéré comme un proche de Jean-Michel Lee Shim, Khulwant Ubheeram explique que son entreprise n’a aucun lien avec le magnat des paris. Relancé cette semaine alors que PTP se positionne de plus en plus comme une menace pour la MTCSL, d’autant qu’elle a aussi fait acte de candidature au ministère du Logement et des Terres pour l’utilisation de la piste du Champ-de-Mars, Khulwant Ubheeram a simplement déclaré : «Aprè nu kozé !» PTP prévoit en fait de lever des fonds de l’ordre de quelque 50 millions et explique dans une lettre aux entraîneurs la raison pour laquelle l’entreprise se lance dans l’organisation des courses. «Avec l’expérience traumatisante, celle de commencer ou non les courses que nous avons vécue avant le début de la saison 2021 et face aux menaces de MTC/MTCSL de cesser ses activités tout au long de 2021, People’s Turf PLC a décidé de demander une licence d’organisateur de courses.» Comment une nouvelle entreprise, sans «track record», peut-elle aspirer à rivaliser avec une organisation qui a plus de 200 ans d’expérience ? C’est la question que se posent tous les professionnels du Champ-de-Mars. Même si aucune information officielle ne transpire sur les négociations qui seraient en cours, il nous revient que plusieurs professionnels du monde hippique mauricien, et non des moindres, auraient été approchés par la nouvelle entité. Mais ils ne se joindront à PTP qu’en cas de fermeture de la MTCSL. Dans sa lettre, Khulwant Ubheeram dit avoir fait une brève étude de faisabilité et promet «une augmentation de 100 % par rapport à ce que MTCSL a payé en 2021». Même les chevaux se classant en dehors des accessits recevront un ‘participation fee’ de Rs 10 000... Avec les difficultés que connaît la MTCSL pour décrocher sa licence, on peut se demander si PTP ne serait pas la raison derrière la confiance affichée par Dev Beekhary, vice-président de la GRA et conseiller au PMO, sur les ondes d’une radio privée récemment : «Lékours pa pou arété dans sa pei-la !»  Et puis si PTP n’obtient pas le Champ-de Mars, on lui prête l’intention de prendre la direction de Petit-Gamin… Les actionnaires  Depuis le mois d’avril, cette compagnie, créée le 3 mai 2021, fait beaucoup parler d’elle. Pour cause : elle a soumis une demande de licence pour l’organisation des courses, concurrençant ainsi le MTC-MTCSL. Selon le Registrar of companies, la People’s Turf PLC est spécialisée dans les services d’impression, la gestion des espaces dédiés au sport, la production de vidéos, l’immobilier, des activités professionnelles et scientifiques ainsi que des activités civiles et sociales. La People’s Turf PLC compte huit directeurs. Ils sont Khulwant Ubheeram, présenté comme le Chief Executive Officer en public, Rithik Aumeer, Somesh Aumeer, Roma Kajal Dewan, Rishi Gopaul, Tejanand Singh Veer Ramdin, Deepmala Nayroo Sok Appadu et Noor-e-Shad Hussenee. Ce dernier avait été interrogé par Paul Lam Shang Leen et après avoir contesté les conclusions du rapport de la commission d’enquête sur la drogue, la représentante de Paul Lam Shang Leen avait concédé qu’il n’y avait pas d’adverse findings contre lui. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]