[
{
"id": 138,
"source": "lexpress",
"title": "Bambous: avec sa voiture, elle fonce sur sa sœur et sa nièce",
"article_link": "https://www.lexpress.mu/article/409486/bambous-sa-voiture-elle-fonce-sur-sa-soeur-et-sa-niece",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-06/2022-06-02/lexp_-_2022-06-02t220131.910.jpg",
"date": "2 6 2022",
"summary": "",
"article_content": "  Une femme de 33 ans et sa fille de 12 ans ont porté plainte au poste de police de Bambous, mardi 31 mai. Selon la trentenaire, qui habite le quartier, sa sœur est arrivée en voiture chez elle, mais semblait être sous l’emprise de produits illicites. Elle l’aurait alors dissuadée de prendre le volant. Mais la conductrice, furieuse, a alors agressé la plaignante et sa fille en fonçant sur elles avec sa voiture, avant de s’en aller. Mère et fille ont été blessées et ont dû se rendre à l’hôpital Victoria, à Candos. Elles ont ensuite pu regagner leur domicile. Retrouvez les meilleurs deals de vos enseignes préférées."
},
{
"id": 139,
"source": "lexpress",
"title": "Bambous: Jovani Philogene se tue lors d’un rallye illégal ",
"article_link": "https://www.lexpress.mu/article/409186/bambous-jovani-philogene-tue-lors-dun-rallye-illegal",
"image_link": "https://www.lexpress.mu/sites/lexpress/files/images/article/2022/2022-05/2022-05-26/lexp_-_2022-05-26t100203.145.jpg",
"date": "26 5 2022",
"summary": "",
"article_content": "  Jovani philogene, un jeune de 23 ans, habitant la Cité EDC à Grande-Rivière-Noire, a été tué lors d’un accident de la route, dans la nuit de mardi. Il est la 36e victime depuis le début de l’année. Ce jeune homme, employé comme pest controller, participait à un rallye illégal lorsque sa moto a dérapé sur une distance de 50 mètres. Il a été projeté et sa tête a heurté le trottoir. L’autopsie a révélé qu’il est mort d’une fracture du crâne. Des passants ont alerté la police d’un corps sans vie, gisant dans une mare de sang à La Valette. En se rendant sur place, les policiers du poste de Bambous ont retrouvé la victime avec une blessure à la tête et ils ont aussitôt alerté le Service d’aide médicale d’urgence. Le médecin devait confirmer son décès et le corps a envoyé à la morgue de l’hôpital Dr A. G Jeetoo. Selon des habitants du coin, le jeune homme participait à un rallye. De telles courses sont souvent organisées dans cette région. Ce rallye, initialement prévu la semaine dernière, avait été reporté à mardi. Lorsque sa moto a dérapé, les amis de Jovani Philogene ont fui en l’abandonnant sur place. La police a cherché la moto mais ne l’a pas trouvée. Une enquête a été ouverte pour retrouver les amis qui étaient en compagnie de Jovani Philogene. Ils seront interrogés sur la tenue de ce rallye illégal et aussi pour avoir abandonné la victime. Une accusation provisoire de nonassistance à personne en danger sera retenue contre eux. Ils seront aussi interrogés par rapport à la disparition de la motocyclette. Le frère de la victime, un habitant de La Valette, s’est rendu au poste de police de Bambous, dans la nuit de mardi, après avoir reçu la terrible nouvelle. Les funérailles de Jovani Philogen ont eu lieu aujourd'hui. Retrouvez les meilleurs deals de vos enseignes préférées."
}
]